<pad>	0
<unk>	0
<s>	0
</s>	0
▁k	-0
▁a	-1
▁n	-2
▁l	-3
▁t	-4
▁ko	-5
▁na	-6
on	-7
in	-8
▁ŋ	-9
▁i	-10
ye	-11
▁lo	-12
gw	-13
ya	-14
di	-15
▁m	-16
▁ka	-17
ut	-18
ul	-19
un	-20
▁gw	-21
▁s	-22
it	-23
▁'	-24
gon	-25
▁ti	-26
eŋ	-27
▁ta	-28
▁le	-29
▁ŋut	-30
at	-31
▁A	-32
▁kul	-33
ri	-34
▁y	-35
de	-36
an	-37
peŋ	-38
▁p	-39
▁adi	-40
▁kö	-41
▁lepeŋ	-42
▁nan	-43
ur	-44
▁se	-45
ma	-46
kin	-47
▁Ŋ	-48
▁ŋutu	-49
et	-50
yö	-51
▁nye	-52
▁to	-53
▁kulya	-54
il	-55
▁K	-56
es	-57
du	-58
▁logon	-59
ju	-60
iŋ	-61
▁mo	-62
▁nagon	-63
▁Y	-64
▁w	-65
uk	-66
dya	-67
▁j	-68
▁Ŋun	-69
yen	-70
▁gwon	-71
we	-72
ge	-73
ök	-74
yit	-75
ar	-76
je	-77
▁ŋo	-78
ön	-79
▁b	-80
gwon	-81
▁ki	-82
▁yi	-83
or	-84
do	-85
oŋ	-86
▁r	-87
ak	-88
▁N	-89
▁M	-90
▁liŋ	-91
▁gwe	-92
dyö	-93
ti	-94
▁gwo	-95
er	-96
uŋ	-97
ine	-98
ik	-99
▁ŋuto	-100
▁kogwon	-101
en	-102
ug	-103
▁kas	-104
yo	-105
▁kan	-106
wö	-107
▁aje	-108
ilo	-109
esi	-110
dye	-111
▁an	-112
rik	-113
▁kon	-114
▁do	-115
up	-116
▁pi	-117
esu	-118
jin	-119
▁Yesu	-120
ba	-121
▁ama	-122
le	-123
▁kwe	-124
▁L	-125
▁anyen	-126
den	-127
so	-128
▁kanyit	-129
ör	-130
▁gwoso	-131
▁kak	-132
da	-133
▁nu	-134
▁Ko	-135
ji	-136
▁mug	-137
ona	-138
▁T	-139
▁kun	-140
▁mugun	-141
gel	-142
ddi	-143
▁iŋ	-144
▁gel	-145
▁g	-146
akin	-147
bö	-148
si	-149
ja	-150
ot	-151
▁köti	-152
▁geleŋ	-153
ki	-154
▁yu	-155
to	-156
▁kulo	-157
▁lepeŋat	-158
▁ködyö	-159
al	-160
▁kaŋ	-161
yena	-162
▁Nyena	-163
atat	-164
▁ri	-165
yu	-166
▁iŋge	-167
▁P	-168
us	-169
ŋit	-170
▁tin	-171
▁S	-172
▁ye	-173
ni	-174
wa	-175
▁kune	-176
ok	-177
▁po	-178
yin	-179
▁ja	-180
▁ŋin	-181
um	-182
wan	-183
ga	-184
▁kine	-185
▁lele	-186
▁me	-187
▁luŋ	-188
mb	-189
▁kase	-190
▁kilo	-191
▁kasu	-192
▁nanyit	-193
▁Matat	-194
▁kat	-195
rit	-196
▁den	-197
▁pa	-198
but	-199
▁Ama	-200
▁pirit	-201
duma	-202
ökin	-203
▁Nan	-204
▁di	-205
ara	-206
▁tok	-207
din	-208
yan	-209
gi	-210
gu	-211
▁kaŋo	-212
▁kulyani	-213
ala	-214
▁ni	-215
ökö	-216
▁Kogwon	-217
ris	-218
▁ŋina	-219
▁Kris	-220
ek	-221
yar	-222
▁Kristo	-223
▁tor	-224
▁duma	-225
▁Le	-226
ore	-227
▁de	-228
▁tö	-229
▁kata	-230
▁diŋit	-231
jo	-232
ulö	-233
▁kode	-234
bayin	-235
dek	-236
bur	-237
uro	-238
▁töil	-239
ddu	-240
▁I	-241
jik	-242
▁lu	-243
▁parik	-244
▁tindu	-245
▁yiŋ	-246
öŋ	-247
▁kondya	-248
se	-249
▁kit	-250
undye	-251
▁ŋilo	-252
ko	-253
su	-254
▁Lepeŋ	-255
akindya	-256
aŋ	-257
kindya	-258
börik	-259
▁jamb	-260
▁lor	-261
▁jore	-262
▁yeye	-263
wöŋ	-264
▁köl	-265
▁tine	-266
▁kom	-267
▁sar	-268
ulökö	-269
yet	-270
▁tu	-271
▁te	-272
▁D	-273
örö	-274
▁si	-275
▁bu	-276
▁komoŋ	-277
▁sona	-278
öŋö	-279
▁wu	-280
▁kulye	-281
yöŋ	-282
is	-283
▁ny	-284
▁kar	-285
yi	-286
tyo	-287
▁twan	-288
▁Ta	-289
bo	-290
▁ku	-291
kindye	-292
▁kok	-293
addi	-294
ia	-295
öki	-296
önit	-297
▁met	-298
▁lon	-299
▁ru	-300
aki	-301
▁ma	-302
juju	-303
▁jambu	-304
▁toron	-305
▁B	-306
ene	-307
diri	-308
▁wur	-309
ata	-310
ulu	-311
urek	-312
▁böŋö	-313
bi	-314
▁kita	-315
bak	-316
uda	-317
▁lonyit	-318
ani	-319
▁iti	-320
▁köju	-321
gö	-322
oro	-323
ip	-324
▁jur	-325
me	-326
ane	-327
rut	-328
asi	-329
▁yup	-330
ulökötyo	-331
▁kirut	-332
mor	-333
▁Yuda	-334
öni	-335
▁yub	-336
ondi	-337
▁waddi	-338
go	-339
undya	-340
ikaŋ	-341
▁muk	-342
▁nyo	-343
▁kadi	-344
▁murek	-345
▁nene	-346
▁töilyet	-347
ana	-348
gwo	-349
inyo	-350
▁Ti	-351
duŋ	-352
undyö	-353
▁pije	-354
▁mer	-355
muk	-356
▁Ŋut	-357
▁li	-358
▁lwö	-359
as	-360
▁riŋit	-361
tu	-362
▁lup	-363
▁Sar	-364
▁Mulökötyo	-365
▁kajuju	-366
▁nyar	-367
▁meddi	-368
▁yubbö	-369
ddya	-370
ke	-371
▁tuk	-372
atyan	-373
▁Yudaya	-374
onye	-375
▁tojo	-376
▁Ŋuro	-377
▁ŋona	-378
umatyan	-379
aba	-380
önö	-381
▁Do	-382
ab	-383
wak	-384
akindye	-385
▁deden	-386
dur	-387
▁ro	-388
utet	-389
alaik	-390
▁köyö	-391
▁karin	-392
▁malaik	-393
▁kajujumuk	-394
▁ke	-395
▁tet	-396
▁mö	-397
asirik	-398
▁ŋa	-399
▁nyö	-400
▁Saresi	-401
▁Yi	-402
ajin	-403
▁lö	-404
▁kiden	-405
ulo	-406
▁yupet	-407
dekan	-408
loŋ	-409
▁bulö	-410
▁bub	-411
ele	-412
▁nio	-413
▁momor	-414
▁swö	-415
po	-416
la	-417
▁Pa	-418
ggi	-419
▁tatu	-420
▁likaŋ	-421
▁tindi	-422
jö	-423
ŋga	-424
▁mor	-425
▁lwöl	-426
▁todin	-427
ari	-428
oŋin	-429
oŋinana	-430
▁G	-431
▁Kö	-432
▁yeŋ	-433
wakwa	-434
▁sulu	-435
▁mukök	-436
iki	-437
▁Ka	-438
▁Nyenagon	-439
dan	-440
▁Paulo	-441
▁rigwo	-442
▁nyen	-443
▁lio	-444
ose	-445
▁kwöŋ	-446
▁lyöŋ	-447
▁nyuŋ	-448
▁ŋuro	-449
▁Baba	-450
uggö	-451
▁nyesu	-452
▁Yudayaki	-453
▁pondi	-454
▁teten	-455
wat	-456
▁swöt	-457
▁teme	-458
▁bubulö	-459
pi	-460
▁nyu	-461
▁twö	-462
bura	-463
▁kwakwa	-464
▁nyarju	-465
▁temejik	-466
▁joŋ	-467
▁E	-468
enya	-469
▁toku	-470
▁kulyaesi	-471
▁soŋinana	-472
be	-473
▁lw	-474
▁kur	-475
▁ŋar	-476
▁ŋer	-477
wajik	-478
▁nyena	-479
▁yiŋge	-480
▁töili	-481
anit	-482
ero	-483
upi	-484
yaŋ	-485
▁ga	-486
▁kölip	-487
▁takindya	-488
oke	-489
▁Lo	-490
▁lwölwöŋ	-491
ili	-492
▁mi	-493
▁nak	-494
▁rer	-495
▁Loke	-496
▁koane	-497
▁kokwe	-498
▁d	-499
yak	-500
▁ada	-501
▁tom	-502
▁nyona	-503
▁ŋwajik	-504
▁luŋasirik	-505
▁Pet	-506
▁gwak	-507
▁wurö	-508
ökindyö	-509
urut	-510
örun	-511
▁Petero	-512
▁meddya	-513
usala	-514
▁Ŋuto	-515
ate	-516
▁kuj	-517
▁yuŋ	-518
▁Mose	-519
▁köji	-520
▁nyan	-521
ökindye	-522
▁in	-523
▁wor	-524
▁inot	-525
▁jörun	-526
dwe	-527
ilu	-528
oŋe	-529
▁Lepeŋat	-530
▁nyanyar	-531
usa	-532
▁kuk	-533
▁kiko	-534
pa	-535
isa	-536
lot	-537
▁go	-538
usan	-539
▁boŋ	-540
▁luk	-541
▁löp	-542
▁wuju	-543
▁ŋupi	-544
▁mugunya	-545
met	-546
▁mil	-547
ebi	-548
▁pu	-549
erok	-550
▁nar	-551
▁twat	-552
liŋ	-553
▁An	-554
▁nase	-555
▁ya	-556
▁kut	-557
öt	-558
▁ruk	-559
▁toke	-560
▁kweja	-561
▁milye	-562
▁yeyeju	-563
▁tumatyan	-564
▁tit	-565
▁tut	-566
▁ŋerot	-567
▁konyen	-568
▁takindye	-569
dok	-570
duk	-571
gga	-572
▁malaikatat	-573
tum	-574
▁da	-575
örju	-576
▁bur	-577
▁jama	-578
▁perok	-579
▁taliŋ	-580
▁gwondi	-581
ro	-582
buk	-583
ggu	-584
▁kam	-585
▁nasu	-586
▁nebi	-587
▁Yer	-588
▁toŋ	-589
▁kana	-590
▁jurön	-591
▁twatwa	-592
nin	-593
▁jo	-594
▁ŋi	-595
▁rop	-596
▁Ŋilo	-597
▁könin	-598
▁Yo	-599
lema	-600
▁agu	-601
tumit	-602
▁Yerusa	-603
▁lyöŋön	-604
umbö	-605
dutet	-606
▁kötumit	-607
▁Yerusalema	-608
uki	-609
▁rye	-610
▁teŋ	-611
▁yit	-612
▁toto	-613
▁musala	-614
▁saresi	-615
bul	-616
▁ŋinu	-617
bu	-618
man	-619
busan	-620
▁puök	-621
▁kulyaet	-622
▁4	-623
▁gu	-624
abat	-625
▁pup	-626
▁tör	-627
▁wot	-628
▁luŋu	-629
▁buryo	-630
▁toronjin	-631
▁R	-632
dir	-633
mot	-634
önök	-635
▁wul	-636
▁kato	-637
▁rima	-638
kindyö	-639
▁1	-640
dit	-641
ina	-642
▁ju	-643
▁bul	-644
▁Loŋe	-645
▁gurut	-646
▁lukata	-647
▁kwakwaddu	-648
addu	-649
▁kinyo	-650
▁konut	-651
▁renya	-652
▁gwoloŋ	-653
▁nakwan	-654
ber	-655
iri	-656
▁kal	-657
▁ryö	-658
▁toŋi	-659
▁Yoane	-660
▁kujönö	-661
ete	-662
dupi	-663
▁Ŋutu	-664
▁Monye	-665
▁saret	-666
lo	-667
▁ar	-668
bara	-669
ugge	-670
mbata	-671
▁Kilo	-672
▁Io	-673
aser	-674
▁Yis	-675
▁daŋ	-676
▁lili	-677
▁tiki	-678
▁twöju	-679
li	-680
pu	-681
aka	-682
ato	-683
▁kay	-684
▁Köti	-685
▁nyin	-686
▁putet	-687
▁tokor	-688
▁Si	-689
▁mu	-690
yöki	-691
beron	-692
▁ilot	-693
▁mede	-694
▁popo	-695
▁monye	-696
dum	-697
▁bia	-698
▁puk	-699
yökie	-700
▁kulu	-701
▁gworo	-702
▁ambata	-703
▁arabat	-704
ie	-705
▁3	-706
▁par	-707
▁ŋilu	-708
▁lorok	-709
▁tikin	-710
öri	-711
Diri	-712
dini	-713
nisi	-714
▁kona	-715
▁Ŋina	-716
▁kondi	-717
▁könisi	-718
▁luyökie	-719
lya	-720
▁jam	-721
▁Tumatyan	-722
koi	-723
▁so	-724
▁we	-725
uluŋ	-726
▁ken	-727
▁malaikajin	-728
idi	-729
▁Par	-730
▁lok	-731
▁iŋwan	-732
▁mulökö	-733
mu	-734
don	-735
enye	-736
▁sun	-737
▁kima	-738
▁losu	-739
▁ruba	-740
▁togo	-741
▁luŋgu	-742
▁merya	-743
▁narok	-744
urup	-745
▁Kul	-746
▁kunök	-747
▁ködini	-748
ila	-749
ŋon	-750
▁la	-751
aran	-752
oron	-753
öddi	-754
▁kayaŋ	-755
▁parara	-756
▁luŋaser	-757
▁rubaŋga	-758
▁2	-759
öddu	-760
▁tuŋ	-761
▁pioŋ	-762
▁kutuk	-763
▁minyo	-764
▁ŋoŋga	-765
▁kölumbö	-766
mo	-767
ŋe	-768
dep	-769
▁Pil	-770
▁pit	-771
▁sas	-772
▁kimaŋ	-773
▁pupur	-774
▁rerek	-775
▁Yisara	-776
mona	-777
umul	-778
▁Kine	-779
baraya	-780
▁ŋurup	-781
▁Abaraya	-782
▁Yisaraele	-783
lu	-784
▁ŋoŋ	-785
▁wörö	-786
▁Abarayama	-787
te	-788
dik	-789
usi	-790
aria	-791
▁pip	-792
bulit	-793
▁kunie	-794
▁tatua	-795
▁yiŋga	-796
▁konesi	-797
▁kwekindya	-798
▁kölipönök	-799
deb	-800
dukö	-801
▁kin	-802
▁loki	-803
▁jambi	-804
▁dendya	-805
▁Da	-806
▁kölipönit	-807
mba	-808
▁Nye	-809
▁mok	-810
dweki	-811
▁nikaŋ	-812
▁sasan	-813
bukuluŋ	-814
▁suluje	-815
▁tokujö	-816
▁koanejin	-817
mun	-818
▁bat	-819
▁lut	-820
▁yen	-821
▁juju	-822
▁lupö	-823
usijin	-824
▁yeyeesi	-825
▁Parusijin	-826
bön	-827
yur	-828
alet	-829
jine	-830
▁yuy	-831
▁lala	-832
▁kayup	-833
▁yuŋwe	-834
▁kweyet	-835
▁todindyö	-836
nyö	-837
▁Sa	-838
daet	-839
iliŋ	-840
▁Gal	-841
▁guba	-842
▁jojo	-843
▁lose	-844
▁wate	-845
▁joŋga	-846
▁kokon	-847
▁luŋgi	-848
▁memet	-849
▁kanisa	-850
▁nyönyö	-851
▁suluja	-852
▁tatuja	-853
▁ludweki	-854
udi	-855
▁Na	-856
yesi	-857
▁kiŋ	-858
▁Kadi	-859
▁nake	-860
▁pija	-861
▁suny	-862
▁woran	-863
▁Simona	-864
kwe	-865
lip	-866
usök	-867
örji	-868
▁loke	-869
▁tawe	-870
▁ŋote	-871
▁gweya	-872
Ba	-873
uru	-874
asia	-875
dure	-876
▁kor	-877
Bayin	-878
rikin	-879
▁Masia	-880
▁joŋgi	-881
▁katodin	-882
▁nebijin	-883
gwat	-884
usik	-885
debba	-886
ilaya	-887
▁Kulya	-888
▁kamör	-889
▁gwogwo	-890
▁ludukö	-891
▁boŋgwat	-892
▁Galilaya	-893
▁Ma	-894
▁Luŋ	-895
▁buk	-896
▁kuku	-897
▁ŋien	-898
dekesi	-899
▁boŋgo	-900
▁kurun	-901
▁kusik	-902
▁lalet	-903
▁lodir	-904
▁löpuk	-905
▁tomor	-906
dud	-907
riat	-908
▁gwi	-909
▁riŋ	-910
▁woŋ	-911
▁yuk	-912
abata	-913
▁Mete	-914
▁tema	-915
▁ŋini	-916
▁kulök	-917
▁loron	-918
▁pokin	-919
▁roman	-920
▁tuggö	-921
▁yitwe	-922
dö	-923
ako	-924
kit	-925
wök	-926
wör	-927
▁wi	-928
kine	-929
▁kör	-930
duŋgö	-931
▁alip	-932
▁kido	-933
▁ŋine	-934
▁binyo	-935
▁delya	-936
▁pusök	-937
▁Sabata	-938
▁gwiliŋ	-939
▁lupudi	-940
▁merenye	-941
▁Ro	-942
waje	-943
widi	-944
▁son	-945
▁lwök	-946
▁Dawidi	-947
▁toŋiyu	-948
▁momorja	-949
ipo	-950
▁Iŋ	-951
wöri	-952
▁köb	-953
▁kunu	-954
▁meta	-955
▁möju	-956
▁pele	-957
duŋöki	-958
▁daŋin	-959
▁ryeji	-960
▁tawero	-961
▁kayupök	-962
▁momoret	-963
öl	-964
▁sa	-965
▁yö	-966
▁dya	-967
▁kuI	-968
yakwa	-969
wörien	-970
▁mumul	-971
▁alipan	-972
▁lupöni	-973
▁tokela	-974
▁kamörök	-975
▁Luŋasirik	-976
▁rubaŋgajin	-977
yok	-978
anat	-979
aten	-980
ikin	-981
kosi	-982
oroŋ	-983
▁jon	-984
▁tul	-985
akobo	-986
▁Kato	-987
▁görö	-988
▁sörju	-989
▁Yakobo	-990
▁mokosi	-991
▁kiŋajin	-992
▁lutaten	-993
▁löpuggö	-994
▁yuŋundye	-995
ne	-996
les	-997
▁Nyo	-998
▁möm	-999
▁mön	-1000
▁rik	-1001
▁tup	-1002
▁yin	-1003
▁lwöŋ	-1004
▁tutuŋ	-1005
▁yeŋon	-1006
▁ŋarakindya	-1007
andu	-1008
▁tiri	-1009
▁koŋon	-1010
▁lilim	-1011
▁mudwe	-1012
▁nyakwa	-1013
▁diŋitan	-1014
▁tokorju	-1015
▁tukwaje	-1016
▁katodinök	-1017
▁tukwörien	-1018
böŋ	-1019
mue	-1020
orwe	-1021
ugga	-1022
ulöm	-1023
▁Pon	-1024
▁tol	-1025
▁pajo	-1026
▁Iŋkoi	-1027
▁rorwe	-1028
▁nyömue	-1029
▁tinate	-1030
ta	-1031
wön	-1032
ddye	-1033
usen	-1034
▁mia	-1035
unyar	-1036
▁doto	-1037
▁jupu	-1038
▁momo	-1039
arikin	-1040
▁gulöm	-1041
▁maman	-1042
▁sondi	-1043
▁titin	-1044
▁gworoŋ	-1045
▁mukanat	-1046
ir	-1047
pe	-1048
len	-1049
▁Ie	-1050
doro	-1051
ulin	-1052
▁ake	-1053
▁bot	-1054
▁pon	-1055
deggi	-1056
dogga	-1057
▁Lele	-1058
▁mete	-1059
▁tito	-1060
▁Maria	-1061
▁kuIya	-1062
▁lwökö	-1063
▁nyesi	-1064
▁yiyin	-1065
▁kalyöŋ	-1066
▁lwöggu	-1067
dumundye	-1068
▁kadijik	-1069
▁gwiliŋit	-1070
▁kitakindya	-1071
▁?	-1072
jar	-1073
let	-1074
ula	-1075
uma	-1076
yun	-1077
▁pö	-1078
▁ajo	-1079
▁rur	-1080
lesen	-1081
▁abur	-1082
▁karu	-1083
▁midi	-1084
▁mörö	-1085
▁yidin	-1086
▁yeyeji	-1087
▁Katodin	-1088
▁kitajin	-1089
▁kulyari	-1090
▁rerenya	-1091
bbu	-1092
bot	-1093
ria	-1094
▁Ki	-1095
▁wiw	-1096
akine	-1097
▁logo	-1098
▁löti	-1099
▁toju	-1100
▁wara	-1101
▁lobot	-1102
▁pukun	-1103
▁Pilato	-1104
▁jondya	-1105
▁kutusen	-1106
▁mulökötyo	-1107
▁sunyundyö	-1108
atu	-1109
eta	-1110
mbi	-1111
akap	-1112
uŋöt	-1113
▁Ero	-1114
▁put	-1115
▁won	-1116
yöŋgu	-1117
▁lyan	-1118
▁wuji	-1119
dupiet	-1120
▁bulet	-1121
▁dakap	-1122
▁lokoŋ	-1123
▁swötön	-1124
▁jamakin	-1125
▁kweyesi	-1126
▁kölökin	-1127
▁rereket	-1128
▁nyanyara	-1129
▁Katodinönit	-1130
eo	-1131
ra	-1132
kia	-1133
lak	-1134
yöl	-1135
▁Ŋo	-1136
baka	-1137
▁jaja	-1138
▁koke	-1139
dindya	-1140
dokesi	-1141
▁gwulu	-1142
▁jukin	-1143
▁jurak	-1144
▁kikit	-1145
▁lomun	-1146
▁sarju	-1147
▁teŋgu	-1148
▁ŋurupö	-1149
▁köbuŋöt	-1150
▁piritön	-1151
▁ŋurupit	-1152
▁yiyiniki	-1153
▁ŋarundya	-1154
▁merenyejin	-1155
ös	-1156
mbo	-1157
▁lul	-1158
▁mir	-1159
öröni	-1160
▁dene	-1161
▁loŋe	-1162
▁mere	-1163
isajin	-1164
yundya	-1165
▁kasar	-1166
▁lombo	-1167
▁wiwin	-1168
▁Pilipo	-1169
▁kwekwe	-1170
▁waraga	-1171
▁katoron	-1172
▁melesen	-1173
▁milyeju	-1174
▁tuparan	-1175
▁konakindya	-1176
eto	-1177
leŋ	-1178
min	-1179
▁re	-1180
▁tur	-1181
bolot	-1182
▁kaŋö	-1183
▁keri	-1184
▁lome	-1185
▁moka	-1186
▁tore	-1187
▁wora	-1188
yölyöŋ	-1189
▁Erode	-1190
▁iŋkoi	-1191
▁körju	-1192
▁merok	-1193
▁ropet	-1194
▁takin	-1195
▁wuröki	-1196
▁Kiloloŋ	-1197
▁jujukin	-1198
▁tomurek	-1199
▁nyakwariat	-1200
ake	-1201
dani	-1202
ukun	-1203
▁Bar	-1204
▁Köl	-1205
▁jöl	-1206
▁mun	-1207
wörin	-1208
▁kepo	-1209
▁koko	-1210
▁möri	-1211
▁yöŋö	-1212
dakine	-1213
▁somot	-1214
▁woŋon	-1215
▁yubbe	-1216
▁kwörin	-1217
▁yitöni	-1218
▁tetendya	-1219
▁ambatajin	-1220
▁ludukötyo	-1221
del	-1222
isi	-1223
jit	-1224
mbu	-1225
rje	-1226
▁Po	-1227
▁To	-1228
boro	-1229
doke	-1230
▁ŋun	-1231
dudwö	-1232
yanit	-1233
▁gwör	-1234
▁pipi	-1235
▁toko	-1236
▁yeŋe	-1237
▁bandu	-1238
▁moggi	-1239
▁ŋiörö	-1240
▁kokona	-1241
▁nyomot	-1242
▁worani	-1243
▁lyölyöŋ	-1244
▁nyönyök	-1245
▁milyekin	-1246
▁torondya	-1247
▁tulyöŋgu	-1248
bal	-1249
wut	-1250
▁Ŋa	-1251
daki	-1252
diko	-1253
jönö	-1254
yene	-1255
▁köp	-1256
▁mom	-1257
▁nag	-1258
atani	-1259
balaŋ	-1260
örösi	-1261
▁Kode	-1262
▁najo	-1263
▁nyöm	-1264
▁tiju	-1265
buruki	-1266
▁kaden	-1267
▁lyöŋi	-1268
▁mörju	-1269
▁nakwe	-1270
▁yendu	-1271
ukindye	-1272
wökönit	-1273
▁sörösi	-1274
▁midijik	-1275
▁tomoret	-1276
▁kalyöŋök	-1277
▁kanisajin	-1278
▁5	-1279
▁ö	-1280
gwi	-1281
ilö	-1282
jip	-1283
ora	-1284
riŋ	-1285
uka	-1286
une	-1287
▁ra	-1288
▁wo	-1289
▁yo	-1290
bure	-1291
depa	-1292
jinö	-1293
▁Kal	-1294
▁Kwe	-1295
▁Mor	-1296
▁pur	-1297
▁saa	-1298
▁öpu	-1299
osepa	-1300
▁Ejip	-1301
▁lwak	-1302
▁tete	-1303
burönö	-1304
▁Iogon	-1305
▁jondi	-1306
▁mogga	-1307
▁naron	-1308
▁yemba	-1309
▁Yosepa	-1310
▁rereka	-1311
▁ködudwö	-1312
▁pupurja	-1313
▁kaŋöönit	-1314
▁todinesi	-1315
▁Kalwökönit	-1316
▁temakindya	-1317
▁;	-1318
öbi	-1319
▁Me	-1320
done	-1321
oŋga	-1322
rika	-1323
wökö	-1324
ösur	-1325
beleŋ	-1326
moteo	-1327
yuret	-1328
▁Kais	-1329
▁dara	-1330
▁dena	-1331
▁kije	-1332
▁tugw	-1333
▁katok	-1334
▁pipin	-1335
▁ryeju	-1336
▁twana	-1337
▁twöji	-1338
▁yuyuk	-1339
▁Satani	-1340
▁kikita	-1341
▁lalaju	-1342
▁lilija	-1343
▁toŋiju	-1344
▁Ejipeto	-1345
▁Timoteo	-1346
▁dumalak	-1347
▁jurakan	-1348
▁yeyeŋon	-1349
▁jakindya	-1350
▁kukujönö	-1351
▁lomerika	-1352
▁wukindya	-1353
▁kötumitön	-1354
▁sarakindya	-1355
bbi	-1356
eke	-1357
oni	-1358
yem	-1359
▁Gw	-1360
▁Ye	-1361
▁gi	-1362
▁Iti	-1363
▁mag	-1364
▁man	-1365
▁mon	-1366
▁tat	-1367
▁top	-1368
▁wök	-1369
doket	-1370
▁Amin	-1371
▁Yisa	-1372
▁kati	-1373
▁kuru	-1374
▁poki	-1375
▁toro	-1376
▁wöki	-1377
▁yöbu	-1378
▁kaser	-1379
burönök	-1380
▁konaki	-1381
▁kwekin	-1382
▁nyarji	-1383
▁tetena	-1384
▁wöröni	-1385
▁Kölumbö	-1386
▁gwoloŋe	-1387
▁kwakwas	-1388
▁wiwinya	-1389
▁yitwene	-1390
▁tetenaki	-1391
▁nyömuejin	-1392
▁sarakindye	-1393
lin	-1394
sik	-1395
öji	-1396
▁Se	-1397
▁as	-1398
dara	-1399
deke	-1400
ilik	-1401
jore	-1402
riku	-1403
▁mar	-1404
▁sop	-1405
delya	-1406
ikiki	-1407
▁Barn	-1408
▁Make	-1409
▁bula	-1410
▁molu	-1411
yundye	-1412
▁morja	-1413
▁rugge	-1414
durökin	-1415
▁köjinö	-1416
▁ropaki	-1417
▁tokuru	-1418
▁kikolin	-1419
▁luŋösur	-1420
▁tetendi	-1421
▁lwölwökö	-1422
▁tomusala	-1423
baŋ	-1424
ere	-1425
gir	-1426
ikö	-1427
lan	-1428
mia	-1429
▁us	-1430
dela	-1431
idio	-1432
möni	-1433
▁lui	-1434
▁wow	-1435
▁wuk	-1436
burön	-1437
doggi	-1438
öidio	-1439
▁asut	-1440
▁kilu	-1441
▁loko	-1442
▁tomi	-1443
▁tutu	-1444
▁usur	-1445
▁yema	-1446
umuluk	-1447
▁gweja	-1448
▁julin	-1449
▁kenia	-1450
▁kweya	-1451
▁magor	-1452
▁moran	-1453
▁mödir	-1454
▁mömön	-1455
▁radan	-1456
▁ruggö	-1457
▁temba	-1458
▁wulwe	-1459
▁wökön	-1460
▁yenet	-1461
▁batisa	-1462
▁dyadya	-1463
▁kölöki	-1464
▁lwökit	-1465
▁rurwan	-1466
▁suluet	-1467
▁ŋunyen	-1468
▁Barnaba	-1469
▁Kulyaet	-1470
▁kepoddi	-1471
▁mamandi	-1472
▁sasanya	-1473
▁lomunyak	-1474
▁kamumuluk	-1475
▁kwakwaddi	-1476
▁löpukundyö	-1477
ka	-1478
ano	-1479
diŋ	-1480
pen	-1481
tet	-1482
tio	-1483
ugu	-1484
uni	-1485
wet	-1486
yal	-1487
yiŋ	-1488
▁be	-1489
guya	-1490
itun	-1491
malu	-1492
▁jok	-1493
▁kip	-1494
▁laŋ	-1495
▁nya	-1496
donia	-1497
duŋet	-1498
geleŋ	-1499
ökine	-1500
▁lulu	-1501
▁lwön	-1502
▁lyaŋ	-1503
▁toli	-1504
▁toru	-1505
tumalu	-1506
▁Iepeŋ	-1507
▁kweki	-1508
▁likin	-1509
▁lwaka	-1510
▁togwi	-1511
▁wulun	-1512
▁Yisaya	-1513
▁konani	-1514
▁loguya	-1515
▁luköbi	-1516
▁pömöni	-1517
▁laundya	-1518
▁togeleŋ	-1519
▁Soŋinana	-1520
▁Makedonia	-1521
▁lyölyöŋön	-1522
▁momorundye	-1523
▁tukökindyö	-1524
eno	-1525
▁bö	-1526
▁ji	-1527
▁pe	-1528
▁ŋö	-1529
biki	-1530
wöyö	-1531
▁Gwe	-1532
▁wuw	-1533
orone	-1534
▁Roma	-1535
▁möji	-1536
▁weja	-1537
▁ŋaju	-1538
dokeno	-1539
▁Meddi	-1540
▁gwine	-1541
▁kijit	-1542
▁koloŋ	-1543
▁pipil	-1544
▁temet	-1545
▁welet	-1546
▁yiyiŋ	-1547
▁putesi	-1548
▁yeyeet	-1549
▁kasarak	-1550
▁katwöyö	-1551
▁komonye	-1552
▁pupurje	-1553
▁tutuŋgö	-1554
▁kotumalu	-1555
▁momoresi	-1556
▁todindye	-1557
▁kwekindye	-1558
▁katoronyak	-1559
▁konakindye	-1560
▁tokukindyö	-1561
▁tukökindye	-1562
▁kamumulukak	-1563
mi	-1564
dug	-1565
ito	-1566
lon	-1567
▁Ar	-1568
riki	-1569
öŋgi	-1570
▁Pas	-1571
▁kök	-1572
▁rum	-1573
eitun	-1574
munit	-1575
▁Duma	-1576
▁Sama	-1577
▁budu	-1578
▁kape	-1579
▁kopo	-1580
▁koŋe	-1581
▁leta	-1582
▁liwa	-1583
▁meme	-1584
▁ryok	-1585
dorone	-1586
duddyö	-1587
▁buker	-1588
▁dirje	-1589
▁korja	-1590
▁sonyo	-1591
▁Pasaka	-1592
▁kindya	-1593
▁mumuluk	-1594
▁möriesi	-1595
▁toberon	-1596
▁wurökin	-1597
▁ŋoŋoŋga	-1598
▁lombojin	-1599
▁kölökindye	-1600
daŋ	-1601
eso	-1602
iko	-1603
yuk	-1604
▁So	-1605
▁Eli	-1606
▁Iiŋ	-1607
▁tot	-1608
iddya	-1609
wutön	-1610
önöni	-1611
▁gilö	-1612
▁jölö	-1613
▁paji	-1614
▁toyi	-1615
▁wuki	-1616
▁Ŋine	-1617
bikiki	-1618
jareta	-1619
urutat	-1620
▁gwien	-1621
▁kalup	-1622
▁kayem	-1623
▁kusan	-1624
▁lwönö	-1625
▁sarji	-1626
▁sunyu	-1627
▁sörji	-1628
▁ŋarju	-1629
burönit	-1630
ikindyö	-1631
▁jokaki	-1632
▁miriku	-1633
▁pitöki	-1634
▁tunyar	-1635
▁woŋoro	-1636
▁yiniki	-1637
▁löpugge	-1638
▁renyani	-1639
▁rukökin	-1640
▁titindu	-1641
▁towutön	-1642
▁Najareta	-1643
▁kinyojin	-1644
▁lupudiet	-1645
▁wulundyö	-1646
▁kayemanit	-1647
▁mumulugga	-1648
▁gubakindye	-1649
▁jamakindye	-1650
▁wurökindyö	-1651
▁tokurukindyö	-1652
De	-1653
ena	-1654
usu	-1655
▁Ep	-1656
▁sö	-1657
▁wa	-1658
ania	-1659
orok	-1660
pala	-1661
upir	-1662
urun	-1663
▁Bet	-1664
▁duk	-1665
▁dul	-1666
▁gon	-1667
▁gur	-1668
▁pöt	-1669
▁yan	-1670
▁yul	-1671
sikan	-1672
uŋwan	-1673
öjine	-1674
▁gaga	-1675
▁gugu	-1676
▁nyök	-1677
▁paju	-1678
▁woŋe	-1679
enyesi	-1680
kwelen	-1681
▁Kulye	-1682
▁kugga	-1683
▁mörji	-1684
▁pipit	-1685
▁waddu	-1686
▁wurjö	-1687
duŋönit	-1688
▁bulöni	-1689
▁dotoet	-1690
▁kitani	-1691
▁kitari	-1692
▁puköki	-1693
▁tatatu	-1694
▁tokuje	-1695
▁yapala	-1696
▁Samaria	-1697
▁momorji	-1698
▁mömöndu	-1699
▁riŋitön	-1700
▁tokorji	-1701
▁yinikin	-1702
▁kujönöni	-1703
▁luŋundye	-1704
▁nyömöddi	-1705
duŋökindyö	-1706
▁kwörinikö	-1707
▁jamakindya	-1708
▁komoŋsikan	-1709
▁kajujumunit	-1710
Ie	-1711
uI	-1712
dök	-1713
iti	-1714
lön	-1715
mas	-1716
oko	-1717
sia	-1718
ugw	-1719
upu	-1720
utu	-1721
▁Ke	-1722
▁La	-1723
▁Pi	-1724
alan	-1725
ityo	-1726
ökur	-1727
▁Iye	-1728
▁dik	-1729
▁gum	-1730
▁köm	-1731
▁lur	-1732
▁mum	-1733
▁ŋaŋ	-1734
deket	-1735
duggö	-1736
isimo	-1737
uönit	-1738
yaddi	-1739
▁Taki	-1740
▁kayu	-1741
▁kure	-1742
▁kwen	-1743
▁lege	-1744
▁roro	-1745
▁taki	-1746
▁toyu	-1747
▁wöri	-1748
▁yapa	-1749
akaria	-1750
tiokia	-1751
▁Epeso	-1752
▁Kweja	-1753
▁Saula	-1754
▁böbön	-1755
▁bökur	-1756
▁gwörö	-1757
▁kaine	-1758
▁kebbu	-1759
▁kelan	-1760
▁kemia	-1761
▁kukut	-1762
▁kupir	-1763
▁ririŋ	-1764
▁togir	-1765
▁toruk	-1766
▁yuyup	-1767
▁yöyöŋ	-1768
beleŋgu	-1769
▁Kaisar	-1770
▁Yisaka	-1771
▁buŋwan	-1772
▁denesi	-1773
▁marate	-1774
▁nagusu	-1775
▁nyenye	-1776
▁tatuje	-1777
▁tomijö	-1778
▁tudara	-1779
▁ŋoŋesi	-1780
dumundya	-1781
▁gubaddi	-1782
▁karakin	-1783
▁konakin	-1784
▁lilimön	-1785
▁moraddi	-1786
▁moraddu	-1787
▁sasandu	-1788
dekarikin	-1789
▁Antiokia	-1790
▁kwörinit	-1791
▁piyundya	-1792
▁rerenyesi	-1793
▁kwakwasesi	-1794
▁mirakindya	-1795
▁pitökindyö	-1796
bbö	-1797
gge	-1798
ike	-1799
joŋ	-1800
per	-1801
twö	-1802
upö	-1803
yat	-1804
yon	-1805
yöm	-1806
▁14	-1807
▁42	-1808
▁44	-1809
▁ŋe	-1810
anan	-1811
bori	-1812
buru	-1813
giri	-1814
ilan	-1815
itan	-1816
iŋit	-1817
mukö	-1818
▁lai	-1819
bojin	-1820
kityo	-1821
urwan	-1822
yunit	-1823
▁Sila	-1824
▁dili	-1825
▁goro	-1826
▁kömu	-1827
▁lawe	-1828
▁liki	-1829
▁lipo	-1830
▁munu	-1831
▁rupu	-1832
▁topu	-1833
▁yitö	-1834
▁ŋaji	-1835
boroja	-1836
dumaji	-1837
maseke	-1838
ukunit	-1839
▁Kaper	-1840
▁Saret	-1841
▁baran	-1842
▁jajam	-1843
▁kokor	-1844
▁lilik	-1845
▁momok	-1846
▁rekin	-1847
▁riŋet	-1848
▁rorop	-1849
▁tolup	-1850
▁wuryö	-1851
▁yulön	-1852
▁ŋerja	-1853
▁Yeyene	-1854
▁gubara	-1855
▁jamaki	-1856
▁kendya	-1857
▁lyaŋan	-1858
▁pötwör	-1859
▁ruddya	-1860
▁saraki	-1861
▁sunyun	-1862
▁sömukö	-1863
▁gweyari	-1864
▁gworolo	-1865
▁kukurun	-1866
▁lyöŋesi	-1867
▁riköddu	-1868
▁sarakin	-1869
▁ŋoŋaddu	-1870
▁Damaseke	-1871
▁batiddya	-1872
▁batisimo	-1873
▁denundya	-1874
▁katwöyök	-1875
▁kukutörö	-1876
▁lupundye	-1877
▁mönundye	-1878
▁pipindye	-1879
▁tudaraju	-1880
▁wöröjine	-1881
▁gweyundya	-1882
▁kasaranit	-1883
▁pipilundya	-1884
▁ropakindya	-1885
▁sopakindye	-1886
▁Yudayakityo	-1887
▁katoronyanit	-1888
▁nyönyökökindye	-1889
öp	-1890
▁6	-1891
aet	-1892
alo	-1893
dut	-1894
gwe	-1895
uti	-1896
▁33	-1897
▁Gi	-1898
▁Ya	-1899
▁ŋu	-1900
arin	-1901
arju	-1902
atyo	-1903
diet	-1904
doni	-1905
döri	-1906
gwuŋ	-1907
lesi	-1908
ulya	-1909
uruk	-1910
uröt	-1911
wene	-1912
▁Adi	-1913
▁gig	-1914
▁gir	-1915
▁gor	-1916
▁gub	-1917
▁loŋ	-1918
▁mam	-1919
▁rwö	-1920
▁tem	-1921
▁ŋiŋ	-1922
▁ŋol	-1923
doggu	-1924
durjö	-1925
gelok	-1926
gwora	-1927
ilili	-1928
uluja	-1929
▁Asia	-1930
▁Turo	-1931
▁kiŋa	-1932
▁mwön	-1933
▁nago	-1934
▁puku	-1935
▁pödö	-1936
▁tolu	-1937
▁wone	-1938
▁yuyu	-1939
▁ŋari	-1940
anauma	-1941
boroji	-1942
wakwas	-1943
▁Rombi	-1944
▁kitun	-1945
▁kujöŋ	-1946
▁köpuk	-1947
▁madaŋ	-1948
▁mariŋ	-1949
▁möndu	-1950
▁sondu	-1951
▁tolut	-1952
▁totok	-1953
▁totop	-1954
▁tugge	-1955
▁yandu	-1956
▁yemet	-1957
▁yukan	-1958
dumaddu	-1959
▁Suluja	-1960
▁bubula	-1961
▁diköri	-1962
▁gulömö	-1963
▁jamesi	-1964
▁karyak	-1965
▁keriat	-1966
▁kidoni	-1967
▁kukuji	-1968
▁merete	-1969
▁pitönö	-1970
▁rugwuŋ	-1971
▁tikine	-1972
▁toyiyi	-1973
▁twötwö	-1974
▁yiŋani	-1975
▁yukaet	-1976
▁ŋaraki	-1977
dikindya	-1978
▁jajambu	-1979
▁kakuruk	-1980
▁kölöddi	-1981
▁legelok	-1982
▁lwököni	-1983
▁pupukun	-1984
▁titikin	-1985
▁todelya	-1986
▁tukökin	-1987
▁gweyajin	-1988
▁lomunyan	-1989
▁yuŋundyö	-1990
durökindye	-1991
▁luŋösurök	-1992
▁sasanyesi	-1993
▁tetenakin	-1994
▁torukökin	-1995
▁Kaperanauma	-1996
▁katodinönit	-1997
▁nakwekwelen	-1998
sa	-1999
▁,	-2000
bit	-2001
ien	-2002
ita	-2003
jön	-2004
kan	-2005
ota	-2006
ugi	-2007
ule	-2008
uri	-2009
▁11	-2010
▁30	-2011
▁36	-2012
▁50	-2013
▁Ga	-2014
▁Te	-2015
▁bo	-2016
▁oŋ	-2017
▁tw	-2018
doko	-2019
döju	-2020
eten	-2021
itöt	-2022
mönö	-2023
tesi	-2024
unyi	-2025
unyu	-2026
wute	-2027
yura	-2028
▁Ada	-2029
▁Kat	-2030
▁Kor	-2031
▁Kur	-2032
▁Tuk	-2033
▁gwö	-2034
▁jin	-2035
▁kik	-2036
▁pik	-2037
▁toj	-2038
daesi	-2039
debbi	-2040
lanit	-2041
rigwo	-2042
unyan	-2043
▁IeIe	-2044
▁Kepa	-2045
▁Tiji	-2046
▁bubu	-2047
▁kala	-2048
▁kare	-2049
▁keju	-2050
▁kinu	-2051
▁kudu	-2052
▁mana	-2053
▁muda	-2054
▁mukö	-2055
▁pori	-2056
▁rome	-2057
▁sara	-2058
▁sisi	-2059
▁tulö	-2060
▁wale	-2061
▁yiŋa	-2062
▁yuku	-2063
▁yöki	-2064
▁ŋode	-2065
▁Diŋit	-2066
▁Eliya	-2067
▁budök	-2068
▁dendi	-2069
▁jaran	-2070
▁kweni	-2071
▁matat	-2072
▁miret	-2073
▁mokot	-2074
▁muggö	-2075
▁rumön	-2076
▁tomie	-2077
▁waran	-2078
▁wöriŋ	-2079
▁yeyen	-2080
▁ŋaŋar	-2081
▁ŋoŋgi	-2082
metanit	-2083
▁Giriki	-2084
▁Kunyar	-2085
▁burugi	-2086
▁kanyöm	-2087
▁katatu	-2088
▁kawute	-2089
▁kukuju	-2090
▁luŋuni	-2091
▁miajin	-2092
▁momoro	-2093
▁pilili	-2094
▁pipije	-2095
▁pupura	-2096
▁riŋari	-2097
▁ruköki	-2098
▁tetema	-2099
▁toduma	-2100
▁wuddya	-2101
▁wulöki	-2102
▁Ŋwajik	-2103
▁ŋiŋien	-2104
▁dedelya	-2105
▁kapepen	-2106
▁kiyaddi	-2107
▁köpuröt	-2108
▁lokoyok	-2109
▁oŋgwora	-2110
▁tokujön	-2111
▁ŋolitan	-2112
▁Kaisaria	-2113
▁kurundyö	-2114
▁luŋundya	-2115
▁lwöŋöddi	-2116
▁tomunyan	-2117
▁totopine	-2118
▁wuyundye	-2119
▁gwörundyö	-2120
▁katokorok	-2121
▁kulyajine	-2122
▁kwekwekin	-2123
▁todelyaju	-2124
▁kitakindye	-2125
▁morakindya	-2126
▁ŋarakindye	-2127
ea	-2128
iI	-2129
oa	-2130
wi	-2131
Ieŋ	-2132
iru	-2133
kön	-2134
tor	-2135
▁13	-2136
▁15	-2137
▁16	-2138
▁31	-2139
▁35	-2140
▁40	-2141
▁Ge	-2142
▁ge	-2143
doka	-2144
doŋe	-2145
duru	-2146
duŋö	-2147
gano	-2148
iabe	-2149
mara	-2150
ulök	-2151
utöt	-2152
wesi	-2153
yapa	-2154
▁Apo	-2155
▁Kab	-2156
▁Mar	-2157
▁Nat	-2158
▁jik	-2159
▁jwe	-2160
▁lom	-2161
▁min	-2162
▁naŋ	-2163
▁tow	-2164
▁twa	-2165
▁yaŋ	-2166
▁ŋor	-2167
bejin	-2168
dirön	-2169
duŋge	-2170
lonit	-2171
uturu	-2172
welen	-2173
wönin	-2174
yarju	-2175
ököti	-2176
▁Toma	-2177
▁Yona	-2178
▁bara	-2179
▁gine	-2180
▁joŋa	-2181
▁koro	-2182
▁kupö	-2183
▁körö	-2184
▁limu	-2185
▁mama	-2186
▁mien	-2187
▁mono	-2188
▁rigw	-2189
▁tuka	-2190
▁weki	-2191
▁wusa	-2192
▁wuwu	-2193
▁öpuö	-2194
▁Koane	-2195
▁Munyi	-2196
▁Teten	-2197
▁Yöŋgi	-2198
▁batis	-2199
▁gweye	-2200
▁gwögw	-2201
▁gwöri	-2202
▁kabul	-2203
▁kakit	-2204
▁kegga	-2205
▁kijek	-2206
▁kipya	-2207
▁kiyaŋ	-2208
▁loloŋ	-2209
▁lulur	-2210
▁lwöki	-2211
▁morin	-2212
▁möndi	-2213
▁tembi	-2214
▁tikön	-2215
▁tomon	-2216
▁yendi	-2217
dokejin	-2218
ganojin	-2219
▁Kayapa	-2220
▁dwönin	-2221
▁jeitun	-2222
▁kadoŋe	-2223
▁kanyar	-2224
▁luluje	-2225
▁lulujö	-2226
▁lwöŋgu	-2227
▁memeta	-2228
▁rigiri	-2229
▁tojore	-2230
▁topuök	-2231
▁yeyene	-2232
dikindye	-2233
▁kalyöŋi	-2234
▁milyeji	-2235
▁rimajin	-2236
▁titinti	-2237
▁tojulin	-2238
▁tokoyok	-2239
▁twatwan	-2240
▁ŋariesi	-2241
▁Kulyaesi	-2242
▁bandujin	-2243
▁dulakine	-2244
▁karyakak	-2245
▁kusanjin	-2246
▁lokundya	-2247
▁nyakwari	-2248
▁pakindya	-2249
▁puputuru	-2250
▁todiniki	-2251
▁tokoanan	-2252
▁tokwelen	-2253
▁topurwan	-2254
▁wukundyö	-2255
▁yeŋundya	-2256
▁ŋökindyö	-2257
bukökindye	-2258
depakindya	-2259
▁Sadokejin	-2260
▁kakwakwas	-2261
▁kayukunit	-2262
▁kayupönit	-2263
▁nyönyöggi	-2264
▁todinikin	-2265
▁jupukindya	-2266
▁kaserököti	-2267
▁mumulukesi	-2268
▁putukindye	-2269
▁ropakindye	-2270
▁sopakindya	-2271
▁rugwuŋökine	-2272
▁ryokakindya	-2273
▁tetenakindya	-2274
▁toyiyikindyö	-2275
Io	-2276
ŋa	-2277
abe	-2278
aji	-2279
dar	-2280
gar	-2281
iya	-2282
iŋa	-2283
sek	-2284
wöt	-2285
▁23	-2286
▁34	-2287
▁43	-2288
▁El	-2289
▁Ku	-2290
▁Ri	-2291
▁wö	-2292
bitö	-2293
ddyö	-2294
disi	-2295
erak	-2296
etep	-2297
kaya	-2298
oŋgi	-2299
ujar	-2300
uria	-2301
örit	-2302
▁Kon	-2303
▁Mer	-2304
▁Per	-2305
▁Tin	-2306
▁bab	-2307
▁bar	-2308
▁bir	-2309
▁din	-2310
▁joj	-2311
▁jor	-2312
▁kek	-2313
▁lak	-2314
▁löm	-2315
▁mur	-2316
▁peŋ	-2317
▁suk	-2318
▁wak	-2319
▁waŋ	-2320
▁yat	-2321
▁ŋan	-2322
abela	-2323
akwan	-2324
asona	-2325
boria	-2326
buker	-2327
dumba	-2328
dumun	-2329
döria	-2330
ilötu	-2331
iŋwan	-2332
jityo	-2333
laddu	-2334
ukwön	-2335
uröki	-2336
yaggu	-2337
yitwe	-2338
öŋöni	-2339
▁Böŋö	-2340
▁Kulo	-2341
▁Lewi	-2342
▁Lyöŋ	-2343
▁Maga	-2344
▁Solo	-2345
▁Tito	-2346
▁bata	-2347
▁kela	-2348
▁kena	-2349
▁kidi	-2350
▁kolo	-2351
▁kuun	-2352
▁lopi	-2353
▁nanu	-2354
▁ndya	-2355
▁niŋa	-2356
▁sese	-2357
▁tiji	-2358
▁titi	-2359
▁wowo	-2360
▁yawa	-2361
▁yiyi	-2362
▁ŋaki	-2363
dyakan	-2364
oŋanit	-2365
ulyaki	-2366
ulönit	-2367
▁Akaya	-2368
▁Andar	-2369
▁Geena	-2370
▁Karin	-2371
▁Ködyö	-2372
▁Mörji	-2373
▁Pirit	-2374
▁Setep	-2375
▁boŋgi	-2376
▁gelun	-2377
▁gorom	-2378
▁gumbe	-2379
▁gwugw	-2380
▁karya	-2381
▁kenet	-2382
▁kikwa	-2383
▁liabe	-2384
▁lubbö	-2385
▁luŋwe	-2386
▁mandi	-2387
▁munuö	-2388
▁parar	-2389
▁pepen	-2390
▁pisek	-2391
▁riŋge	-2392
▁tawer	-2393
▁topuk	-2394
▁turön	-2395
▁tutuk	-2396
▁wuggö	-2397
▁yiŋun	-2398
▁yokia	-2399
▁yöŋgi	-2400
duŋökin	-2401
enyejin	-2402
ikindye	-2403
moranit	-2404
▁Anania	-2405
▁Babela	-2406
▁gubaji	-2407
▁jujuje	-2408
▁kindye	-2409
▁kukuka	-2410
▁kukwön	-2411
▁kwelen	-2412
▁kömiru	-2413
▁lilije	-2414
▁lomore	-2415
▁luitöt	-2416
▁margar	-2417
▁nyaret	-2418
▁nyöggu	-2419
▁pipija	-2420
▁rikörö	-2421
▁tokuki	-2422
▁totoku	-2423
▁tutule	-2424
▁wöröji	-2425
▁ŋedepa	-2426
▁ŋodeki	-2427
▁böböndu	-2428
▁gwuluet	-2429
▁kabulak	-2430
▁kakarju	-2431
▁kalupök	-2432
▁katiyuk	-2433
▁kepoddu	-2434
▁kokobbu	-2435
▁lurutat	-2436
▁mödöria	-2437
▁pitökin	-2438
▁pukökin	-2439
▁purutat	-2440
▁teteyon	-2441
▁tobuker	-2442
▁toiŋwan	-2443
▁tojubbi	-2444
▁torigwo	-2445
▁totodin	-2446
▁wulökin	-2447
▁yiyitwe	-2448
▁yuyuggö	-2449
▁Setepano	-2450
▁Solomona	-2451
▁gigilötu	-2452
▁jakindye	-2453
▁kanyömök	-2454
▁lokukwön	-2455
▁lulurara	-2456
▁lwöŋöddu	-2457
▁lyölyöŋi	-2458
▁momoroju	-2459
▁nyenyesu	-2460
▁pipindya	-2461
▁rigirigi	-2462
▁toluddya	-2463
▁tugwörji	-2464
▁tugwörju	-2465
▁ŋarundye	-2466
▁Kabulönit	-2467
▁Katoŋanit	-2468
▁gwogwoloŋ	-2469
▁katiyunit	-2470
▁kolojityo	-2471
▁lwökundyö	-2472
▁tokulyaki	-2473
▁wiwinyesi	-2474
▁Merenyejin	-2475
▁katokuönit	-2476
▁ködudwölön	-2477
▁löpukundye	-2478
▁wurökindye	-2479
▁katomoranit	-2480
▁tetemakindya	-2481
▁nyönyökökindyö	-2482
Ia	-2483
dI	-2484
ali	-2485
bat	-2486
dor	-2487
doŋ	-2488
gwö	-2489
lio	-2490
mak	-2491
moŋ	-2492
odi	-2493
oto	-2494
pat	-2495
rio	-2496
rja	-2497
ryö	-2498
uji	-2499
yor	-2500
▁20	-2501
▁21	-2502
▁26	-2503
▁32	-2504
▁41	-2505
▁45	-2506
▁51	-2507
▁Am	-2508
▁ba	-2509
▁du	-2510
arak	-2511
atia	-2512
bili	-2513
dala	-2514
depe	-2515
duki	-2516
dwat	-2517
ilyö	-2518
isab	-2519
kise	-2520
muka	-2521
riri	-2522
ugun	-2523
unit	-2524
yure	-2525
▁Ana	-2526
▁Iuŋ	-2527
▁Twö	-2528
▁baŋ	-2529
▁dak	-2530
▁dyö	-2531
▁got	-2532
▁kaw	-2533
▁lik	-2534
▁mak	-2535
▁san	-2536
▁sös	-2537
▁tan	-2538
▁tun	-2539
▁ŋai	-2540
▁ŋöi	-2541
araba	-2542
atatu	-2543
biyet	-2544
böŋön	-2545
dikin	-2546
dotet	-2547
eleme	-2548
oroja	-2549
otyaŋ	-2550
yoggi	-2551
▁Isik	-2552
▁Kape	-2553
▁Köji	-2554
▁Mele	-2555
▁Nebi	-2556
▁Nene	-2557
▁Paro	-2558
▁baba	-2559
▁dyaŋ	-2560
▁gala	-2561
▁goma	-2562
▁gure	-2563
▁keke	-2564
▁kiIo	-2565
▁kuyu	-2566
▁laka	-2567
▁lupe	-2568
▁mara	-2569
▁mimi	-2570
▁nyei	-2571
▁pape	-2572
▁pete	-2573
▁riri	-2574
▁riŋa	-2575
▁ruru	-2576
▁tata	-2577
▁witi	-2578
▁wore	-2579
▁yoyo	-2580
▁Ŋona	-2581
▁ŋadi	-2582
ariota	-2583
boriet	-2584
dororo	-2585
ilikia	-2586
itajin	-2587
mindya	-2588
odikia	-2589
ululök	-2590
▁Apolo	-2591
▁Kondi	-2592
▁Perok	-2593
▁Suria	-2594
▁Toron	-2595
▁babat	-2596
▁jigge	-2597
▁kator	-2598
▁kobbu	-2599
▁kukun	-2600
▁kurwe	-2601
▁laija	-2602
▁lokwe	-2603
▁luluŋ	-2604
▁meran	-2605
▁metet	-2606
▁mugge	-2607
▁mumut	-2608
▁munyi	-2609
▁murut	-2610
▁piyet	-2611
▁rudwe	-2612
▁teŋon	-2613
▁tirik	-2614
▁towor	-2615
▁toŋot	-2616
▁wurje	-2617
▁yeyeo	-2618
▁ŋandi	-2619
▁ŋirje	-2620
burukin	-2621
delakin	-2622
dumaddi	-2623
golonit	-2624
isabeta	-2625
kisedek	-2626
▁Baraba	-2627
▁Kurete	-2628
▁bodwat	-2629
▁bulani	-2630
▁diniki	-2631
▁kamuka	-2632
▁kiaser	-2633
▁korani	-2634
▁koriri	-2635
▁kuddye	-2636
▁köbilu	-2637
▁köpukö	-2638
▁lwöggi	-2639
▁metani	-2640
▁möröni	-2641
▁ropesi	-2642
▁ruddye	-2643
▁rumara	-2644
▁ryöryö	-2645
▁sanduk	-2646
▁sunyue	-2647
▁todinö	-2648
▁tomiri	-2649
▁toruet	-2650
▁totogo	-2651
▁toyujö	-2652
▁twakin	-2653
▁yöyöŋö	-2654
▁yöŋöni	-2655
bikikine	-2656
gweyanit	-2657
▁Andarea	-2658
▁Kilikia	-2659
▁katujar	-2660
▁kiloloŋ	-2661
▁kupöjin	-2662
▁laundye	-2663
▁lokomoŋ	-2664
▁lulalet	-2665
▁lwölwök	-2666
▁lyaŋesi	-2667
▁milyeki	-2668
▁tatatua	-2669
▁todinet	-2670
▁togirja	-2671
▁tokukin	-2672
▁Beteleme	-2673
▁Laodikia	-2674
▁Magadala	-2675
▁delyaesi	-2676
▁gwöriesi	-2677
▁jujuwesi	-2678
▁kipundyö	-2679
▁kölökine	-2680
▁mimindya	-2681
▁mönundyö	-2682
▁narakwan	-2683
▁pakindye	-2684
▁sonyoddi	-2685
▁tokotyaŋ	-2686
▁tokuöddu	-2687
▁tutunyar	-2688
▁wukindye	-2689
delakindya	-2690
yalakindya	-2691
▁Elisabeta	-2692
▁gwiliŋisi	-2693
▁gwörundye	-2694
▁kamörönit	-2695
▁kwakwaset	-2696
▁nyönyöggu	-2697
▁paganojin	-2698
▁pipitökin	-2699
▁Isikariota	-2700
▁gweyarijin	-2701
▁rukökindye	-2702
▁tolikindyö	-2703
▁tutumatyan	-2704
▁yinikindyö	-2705
▁Melekisedek	-2706
▁kakwakwasak	-2707
▁tukwörienjin	-2708
▁tutuŋökindyö	-2709
▁!	-2710
agw	-2711
bil	-2712
bok	-2713
bun	-2714
iIi	-2715
nit	-2716
uko	-2717
öju	-2718
öru	-2719
▁10	-2720
▁22	-2721
▁24	-2722
▁25	-2723
▁It	-2724
▁Ru	-2725
▁jö	-2726
▁su	-2727
alon	-2728
bula	-2729
dene	-2730
dona	-2731
doto	-2732
dula	-2733
duŋi	-2734
into	-2735
omor	-2736
riko	-2737
ulak	-2738
uŋwe	-2739
wero	-2740
yeji	-2741
yeni	-2742
yoro	-2743
yuni	-2744
öggu	-2745
▁Abi	-2746
▁Kup	-2747
▁Lor	-2748
▁Noa	-2749
▁Tes	-2750
▁Tuŋ	-2751
▁Yar	-2752
▁goŋ	-2753
▁ker	-2754
▁kum	-2755
▁mij	-2756
▁pöl	-2757
▁rus	-2758
▁sos	-2759
▁sus	-2760
▁tum	-2761
▁tök	-2762
▁wat	-2763
▁yak	-2764
buluŋ	-2765
buryo	-2766
dajin	-2767
diesi	-2768
durje	-2769
duruu	-2770
eleje	-2771
meona	-2772
rilön	-2773
yaddu	-2774
yilan	-2775
yuddu	-2776
▁Ales	-2777
▁Gwon	-2778
▁Kawe	-2779
▁Malo	-2780
▁Mere	-2781
▁Nake	-2782
▁Sara	-2783
▁Yapo	-2784
▁dwöt	-2785
▁döru	-2786
▁gwel	-2787
▁kago	-2788
▁kaja	-2789
▁kame	-2790
▁kate	-2791
▁kele	-2792
▁kijo	-2793
▁kiki	-2794
▁kwak	-2795
▁köli	-2796
▁luru	-2797
▁malo	-2798
▁nuka	-2799
▁pura	-2800
▁puri	-2801
▁rara	-2802
▁reki	-2803
▁ryor	-2804
▁sopa	-2805
▁tomo	-2806
▁ture	-2807
anaele	-2808
biddye	-2809
biddyö	-2810
buköki	-2811
delaki	-2812
depaji	-2813
depaki	-2814
dumara	-2815
giruki	-2816
yalaki	-2817
▁Adama	-2818
▁Arona	-2819
▁Gworo	-2820
▁Kinyo	-2821
▁Kölip	-2822
▁Mugun	-2823
▁Siona	-2824
▁Twöji	-2825
▁denet	-2826
▁dirja	-2827
▁doggi	-2828
▁geIeŋ	-2829
▁gogon	-2830
▁gwagw	-2831
▁kakon	-2832
▁keesi	-2833
▁kendi	-2834
▁kobbi	-2835
▁kolak	-2836
▁koret	-2837
▁kurjö	-2838
▁kweji	-2839
▁körit	-2840
▁körji	-2841
▁laŋet	-2842
▁luŋun	-2843
▁mandu	-2844
▁meliŋ	-2845
▁muket	-2846
▁nator	-2847
▁nyara	-2848
▁peddi	-2849
▁riŋga	-2850
▁rurum	-2851
▁sörit	-2852
▁telet	-2853
▁teton	-2854
▁teŋgi	-2855
▁torja	-2856
▁tujar	-2857
▁twane	-2858
▁töggu	-2859
▁wakun	-2860
▁wowon	-2861
▁wulek	-2862
▁yatet	-2863
▁yaŋgo	-2864
▁ŋeret	-2865
alonike	-2866
dokoddi	-2867
oŋundya	-2868
▁Beleje	-2869
▁Konyen	-2870
▁Kuprio	-2871
▁Kölöki	-2872
▁Nyarju	-2873
▁Nyomot	-2874
▁Sidona	-2875
▁Yasona	-2876
▁gubaki	-2877
▁gubani	-2878
▁gugubu	-2879
▁gwigwi	-2880
▁jajama	-2881
▁jujuja	-2882
▁kalaba	-2883
▁kalupe	-2884
▁kelaji	-2885
▁kindyö	-2886
▁kokori	-2887
▁korodo	-2888
▁kotesi	-2889
▁kunyar	-2890
▁kölörö	-2891
▁lalawe	-2892
▁likiki	-2893
▁lojore	-2894
▁lomeri	-2895
▁lupene	-2896
▁lupöri	-2897
▁lyöŋgi	-2898
▁mamana	-2899
▁mindya	-2900
▁mömörö	-2901
▁nyöggi	-2902
▁pelela	-2903
▁purani	-2904
▁riöddi	-2905
▁ryaggu	-2906
▁ryoggi	-2907
▁sukuri	-2908
▁suluwa	-2909
▁togolo	-2910
▁toliki	-2911
▁toluta	-2912
▁totoke	-2913
▁tukara	-2914
▁tuköki	-2915
▁tulyöŋ	-2916
▁tutugw	-2917
▁wuddye	-2918
▁wuröri	-2919
▁yimönö	-2920
▁yökijö	-2921
▁ŋudula	-2922
durundyö	-2923
yakindya	-2924
▁Korinto	-2925
▁Nebijin	-2926
▁Simeona	-2927
▁Yardene	-2928
▁baraddu	-2929
▁delyani	-2930
▁kitaesi	-2931
▁koraddu	-2932
▁kuIyani	-2933
▁kölöddu	-2934
▁kömutöt	-2935
▁mandara	-2936
▁morinet	-2937
▁mömörju	-2938
▁nyenyei	-2939
▁pödöjin	-2940
▁pölilyö	-2941
▁raradan	-2942
▁rigwökö	-2943
▁riköddi	-2944
▁sasandi	-2945
▁toburyo	-2946
▁tomorja	-2947
▁totoggi	-2948
▁tulöddu	-2949
▁tutuŋge	-2950
▁yöyöŋgu	-2951
▁babatatu	-2952
▁diköriöt	-2953
▁gigiruki	-2954
▁jikundyö	-2955
▁katatuak	-2956
▁kokoroja	-2957
▁kwekweni	-2958
▁lupundyö	-2959
▁lwakatyo	-2960
▁meleseno	-2961
▁memeddya	-2962
▁nyenagon	-2963
▁pipitöki	-2964
▁pitundyö	-2965
▁pupuresi	-2966
▁sukindye	-2967
▁tirikwet	-2968
▁tomirian	-2969
▁wulundye	-2970
▁ŋökindye	-2971
bikikindyö	-2972
depakindye	-2973
▁Iuŋasirik	-2974
▁Natanaele	-2975
▁kakitanit	-2976
▁katujarak	-2977
▁loguyajin	-2978
▁maratejin	-2979
▁nagululök	-2980
▁roropakin	-2981
▁tumatyane	-2982
▁wurörikin	-2983
▁ŋaŋarakin	-2984
▁Belejebula	-2985
▁Tesalonike	-2986
▁jupukindye	-2987
▁kanyaranit	-2988
▁katoruönit	-2989
▁katwöyönit	-2990
▁morakindye	-2991
▁temakindye	-2992
▁Katogolonit	-2993
▁kapepenanit	-2994
▁likikirilön	-2995
▁sunyukindye	-2996
▁kokorakindye	-2997
▁margaritajin	-2998
▁pararakindye	-2999
Iö	-3000
io	-3001
na	-3002
op	-3003
alu	-3004
bba	-3005
dwa	-3006
eko	-3007
ese	-3008
eŋe	-3009
jak	-3010
jöl	-3011
lok	-3012
mbö	-3013
nan	-3014
ote	-3015
pul	-3016
pya	-3017
ser	-3018
urö	-3019
utö	-3020
wöl	-3021
ŋgi	-3022
▁12	-3023
▁46	-3024
▁At	-3025
▁Bu	-3026
▁Di	-3027
▁Eb	-3028
▁Er	-3029
▁Ik	-3030
▁Pu	-3031
▁Ra	-3032
▁kw	-3033
abia	-3034
akan	-3035
alia	-3036
arji	-3037
asin	-3038
bere	-3039
bero	-3040
bönö	-3041
daju	-3042
dari	-3043
deja	-3044
dele	-3045
dioŋ	-3046
dita	-3047
doma	-3048
döyö	-3049
enai	-3050
jaro	-3051
lani	-3052
lapa	-3053
nine	-3054
okor	-3055
oŋon	-3056
poni	-3057
poro	-3058
sana	-3059
ukuk	-3060
uruŋ	-3061
utut	-3062
wano	-3063
wöki	-3064
▁Gwo	-3065
▁Kip	-3066
▁Lon	-3067
▁Pur	-3068
▁Rom	-3069
▁Yiŋ	-3070
▁bau	-3071
▁dur	-3072
▁dwa	-3073
▁gwu	-3074
▁jul	-3075
▁koi	-3076
▁koŋ	-3077
▁lil	-3078
▁lot	-3079
▁lti	-3080
▁lya	-3081
▁löl	-3082
▁moŋ	-3083
▁nap	-3084
▁nit	-3085
▁was	-3086
▁wel	-3087
▁yek	-3088
▁yik	-3089
▁yug	-3090
baŋin	-3091
boggi	-3092
butun	-3093
dekta	-3094
enyak	-3095
iddye	-3096
ikesi	-3097
inike	-3098
jakwa	-3099
leleŋ	-3100
nelio	-3101
uŋwök	-3102
wanit	-3103
yeesi	-3104
yurje	-3105
öbiya	-3106
▁Iŋgo	-3107
▁Kala	-3108
▁Kana	-3109
▁Kiko	-3110
▁Kune	-3111
▁Loto	-3112
▁Mana	-3113
▁Niko	-3114
▁Rome	-3115
▁Sala	-3116
▁Sili	-3117
▁Yeŋe	-3118
▁goji	-3119
▁kawu	-3120
▁kuIo	-3121
▁kume	-3122
▁malu	-3123
▁miri	-3124
▁nama	-3125
▁nana	-3126
▁nyon	-3127
▁rume	-3128
▁rune	-3129
▁sasa	-3130
▁seji	-3131
▁sira	-3132
▁toge	-3133
▁togi	-3134
▁tule	-3135
▁wuya	-3136
▁yasi	-3137
▁yiŋe	-3138
▁yoŋe	-3139
▁ŋiun	-3140
▁ŋuti	-3141
abatis	-3142
beleŋo	-3143
dikolo	-3144
dotesi	-3145
dumala	-3146
dupien	-3147
dutesi	-3148
ilityo	-3149
iliyak	-3150
munyak	-3151
oronit	-3152
unyare	-3153
uruŋin	-3154
usityo	-3155
yurani	-3156
öpugge	-3157
örikin	-3158
▁Alapa	-3159
▁Ebele	-3160
▁Ebere	-3161
▁Kaden	-3162
▁Loron	-3163
▁Lyöŋi	-3164
▁Pondi	-3165
▁Turoa	-3166
▁bukön	-3167
▁domba	-3168
▁gelwe	-3169
▁gotet	-3170
▁gugwö	-3171
▁gumba	-3172
▁jakin	-3173
▁jojoŋ	-3174
▁kebbi	-3175
▁kimak	-3176
▁kiyuk	-3177
▁kukuk	-3178
▁kurju	-3179
▁kuörö	-3180
▁kwara	-3181
▁laŋgi	-3182
▁lelya	-3183
▁logga	-3184
▁modoŋ	-3185
▁moken	-3186
▁morju	-3187
▁nakoŋ	-3188
▁nanaŋ	-3189
▁nugga	-3190
▁nyola	-3191
▁piyun	-3192
▁reara	-3193
▁ruket	-3194
▁rurut	-3195
▁ryeni	-3196
▁ryöni	-3197
▁sapya	-3198
▁sugge	-3199
▁toran	-3200
▁torji	-3201
▁toyem	-3202
▁tupet	-3203
▁tutun	-3204
▁twaji	-3205
▁tökit	-3206
▁wilan	-3207
boriani	-3208
dikasin	-3209
dioŋjin	-3210
duundyö	-3211
unyukin	-3212
▁Ambata	-3213
▁Atenai	-3214
▁Italia	-3215
▁Lajaro	-3216
▁Marako	-3217
▁Marata	-3218
▁Mulökö	-3219
▁Sodoma	-3220
▁Tinate	-3221
▁Tukiko	-3222
▁Yeriko	-3223
▁arabia	-3224
▁bulesi	-3225
▁böbönö	-3226
▁dwadwa	-3227
▁gobero	-3228
▁gureki	-3229
▁gwegwe	-3230
▁gwuluŋ	-3231
▁jojoko	-3232
▁jojore	-3233
▁joŋani	-3234
▁kaŋöök	-3235
▁lakani	-3236
▁lalaji	-3237
▁lalaŋa	-3238
▁likiti	-3239
▁loponi	-3240
▁löpukö	-3241
▁memeri	-3242
▁mumulu	-3243
▁munuki	-3244
▁mömöju	-3245
▁nyunyu	-3246
▁nyökwe	-3247
▁pondya	-3248
▁purwat	-3249
▁rukörö	-3250
▁rumöne	-3251
▁rwöddu	-3252
▁tojumu	-3253
▁tokita	-3254
▁tolien	-3255
▁toruje	-3256
▁toŋiji	-3257
▁twayet	-3258
▁wusaji	-3259
▁yiŋesi	-3260
▁yuyukö	-3261
dutundye	-3262
▁Betania	-3263
▁Galatia	-3264
▁Kabatis	-3265
▁Melesen	-3266
▁Poinike	-3267
▁Romatyo	-3268
▁Tunyare	-3269
▁gogonya	-3270
▁gubaddu	-3271
▁kamulak	-3272
▁kayukuk	-3273
▁kaŋajin	-3274
▁kijakwa	-3275
▁kolanit	-3276
▁kurubat	-3277
▁kökörju	-3278
▁likiörö	-3279
▁mödirön	-3280
▁mömöndi	-3281
▁paleleŋ	-3282
▁rurudwe	-3283
▁ryoryok	-3284
▁suluesi	-3285
▁sösörju	-3286
▁tatakin	-3287
▁tatuani	-3288
▁tojubbu	-3289
▁tokelet	-3290
▁tokoret	-3291
▁tomonok	-3292
▁tulöddi	-3293
▁tunyare	-3294
▁yuyuket	-3295
▁Kipundye	-3296
▁Koanejin	-3297
▁Kornelio	-3298
▁Siliwano	-3299
▁batisani	-3300
▁biryeesi	-3301
▁denundye	-3302
▁gwigwien	-3303
▁gwuruŋin	-3304
▁jölöbiya	-3305
▁kayuŋwök	-3306
▁kokonaki	-3307
▁korodoti	-3308
▁kudyakan	-3309
▁löpuköni	-3310
▁minyojin	-3311
▁mumuluka	-3312
▁nyomotti	-3313
▁pararaju	-3314
▁pependya	-3315
▁pikundye	-3316
▁pipilesi	-3317
▁ropakine	-3318
▁rusundye	-3319
▁tatawero	-3320
▁tokoresi	-3321
▁tolikesi	-3322
▁totogolo	-3323
▁toŋiyuni	-3324
▁wöriŋöni	-3325
delakindye	-3326
▁Kölipönit	-3327
▁Parusityo	-3328
▁kaliliyak	-3329
▁kapepenak	-3330
▁kokonakin	-3331
▁kwekwelen	-3332
▁köbilityo	-3333
▁lawerikin	-3334
▁lokoyokak	-3335
▁mumuluket	-3336
▁nyököjine	-3337
▁roparikin	-3338
▁sunyundye	-3339
▁todumalan	-3340
▁tokoyokan	-3341
▁tokujöndi	-3342
▁yiyinikin	-3343
▁Kagweyanit	-3344
▁katatuanit	-3345
▁kwekwenine	-3346
▁kölökindyö	-3347
▁liŋikindyö	-3348
▁momorundya	-3349
▁pitökindye	-3350
▁rukökindyö	-3351
▁susunyukin	-3352
▁tatuarikin	-3353
▁tokwelenyo	-3354
▁tolikindye	-3355
▁topukundyö	-3356
▁totodumala	-3357
▁totokuöddu	-3358
▁Kabatisanit	-3359
▁gwörökindyö	-3360
▁kamemetanit	-3361
▁katokoronit	-3362
▁tumatyanjin	-3363
▁todinikindye	-3364
▁todinikindyö	-3365
▁tomorakindya	-3366
Do	-3367
It	-3368
ep	-3369
jI	-3370
ru	-3371
ub	-3372
▁.	-3373
ama	-3374
ati	-3375
bet	-3376
ebe	-3377
eli	-3378
eni	-3379
ggö	-3380
ije	-3381
ira	-3382
jor	-3383
jur	-3384
kim	-3385
kun	-3386
lwö	-3387
mbe	-3388
mur	-3389
mön	-3390
oja	-3391
one	-3392
oŋi	-3393
pia	-3394
sau	-3395
sul	-3396
tar	-3397
tat	-3398
uIö	-3399
uba	-3400
ukö	-3401
ura	-3402
use	-3403
yek	-3404
yut	-3405
yök	-3406
ölö	-3407
ŋgu	-3408
▁Ag	-3409
▁De	-3410
▁Gu	-3411
▁Iu	-3412
▁Lu	-3413
▁Mi	-3414
▁Mo	-3415
▁Tu	-3416
▁Tö	-3417
▁lŋ	-3418
▁op	-3419
▁tI	-3420
▁Ŋi	-3421
alaŋ	-3422
ande	-3423
anya	-3424
basi	-3425
dana	-3426
dayo	-3427
dore	-3428
dulu	-3429
dumu	-3430
döni	-3431
ebul	-3432
eopa	-3433
erja	-3434
eron	-3435
etyo	-3436
ilön	-3437
inai	-3438
jikö	-3439
kiot	-3440
kwet	-3441
lelu	-3442
loma	-3443
lome	-3444
mali	-3445
mpul	-3446
nesi	-3447
okak	-3448
onia	-3449
onio	-3450
onit	-3451
paki	-3452
pidi	-3453
poli	-3454
rabi	-3455
rian	-3456
udia	-3457
ukin	-3458
ulöŋ	-3459
urum	-3460
usia	-3461
utön	-3462
wate	-3463
yaka	-3464
yara	-3465
yola	-3466
yota	-3467
öndi	-3468
▁Aba	-3469
▁Bia	-3470
▁Daŋ	-3471
▁Kak	-3472
▁Kas	-3473
▁Kay	-3474
▁Kaŋ	-3475
▁Mil	-3476
▁Mön	-3477
▁Pit	-3478
▁Son	-3479
▁Tör	-3480
▁Yup	-3481
▁adI	-3482
▁aka	-3483
▁ber	-3484
▁diŋ	-3485
▁dum	-3486
▁gal	-3487
▁kap	-3488
▁kuu	-3489
▁kuŋ	-3490
▁kwa	-3491
▁lal	-3492
▁lii	-3493
▁lin	-3494
▁log	-3495
▁lyö	-3496
▁nuk	-3497
▁pas	-3498
▁pat	-3499
▁ret	-3500
▁sum	-3501
▁tis	-3502
▁tus	-3503
▁tyo	-3504
▁war	-3505
▁wil	-3506
▁yok	-3507
▁ŋeŋ	-3508
▁ŋis	-3509
▁ŋon	-3510
akayo	-3511
asito	-3512
atayo	-3513
barin	-3514
betan	-3515
budök	-3516
dayat	-3517
diloŋ	-3518
dokia	-3519
duatu	-3520
dugge	-3521
dukin	-3522
dukök	-3523
duŋak	-3524
duŋga	-3525
duŋin	-3526
endya	-3527
eroia	-3528
galan	-3529
ilisi	-3530
inewe	-3531
joŋgi	-3532
manit	-3533
mönik	-3534
ugwör	-3535
ululu	-3536
uruki	-3537
usito	-3538
usökö	-3539
worok	-3540
ököni	-3541
önyök	-3542
▁Aris	-3543
▁Bala	-3544
▁Esau	-3545
▁Gayo	-3546
▁Iege	-3547
▁Köju	-3548
▁Paji	-3549
▁Pije	-3550
▁Raba	-3551
▁Rima	-3552
▁Seke	-3553
▁Togo	-3554
▁bodo	-3555
▁buIö	-3556
▁dika	-3557
▁gaji	-3558
▁gube	-3559
▁gwut	-3560
▁kaje	-3561
▁kaŋa	-3562
▁keji	-3563
▁keyo	-3564
▁koji	-3565
▁kwet	-3566
▁leru	-3567
▁liya	-3568
▁lojo	-3569
▁lure	-3570
▁lömi	-3571
▁mane	-3572
▁miju	-3573
▁muit	-3574
▁muke	-3575
▁mulu	-3576
▁ndyö	-3577
▁nutu	-3578
▁nyek	-3579
▁nyel	-3580
▁peta	-3581
▁peŋa	-3582
▁rere	-3583
▁sonu	-3584
▁suki	-3585
▁taka	-3586
▁topi	-3587
▁tora	-3588
▁tuja	-3589
▁wawa	-3590
▁yupe	-3591
▁ŋani	-3592
▁ŋera	-3593
▁ŋöit	-3594
▁ŋöki	-3595
andero	-3596
aranit	-3597
bakani	-3598
biliki	-3599
bokara	-3600
diddya	-3601
duruun	-3602
duröki	-3603
ebulun	-3604
eopago	-3605
jinöti	-3606
leluya	-3607
lomayo	-3608
mpulia	-3609
mundya	-3610
mönöju	-3611
okorit	-3612
patali	-3613
sulyöŋ	-3614
ugujin	-3615
umajin	-3616
watira	-3617
ökötyo	-3618
ölökin	-3619
▁Abiya	-3620
▁Arabi	-3621
▁Barto	-3622
▁Diana	-3623
▁Erodi	-3624
▁Gwoso	-3625
▁Madaŋ	-3626
▁Nator	-3627
▁Ponto	-3628
▁Pusök	-3629
▁Sardi	-3630
▁Sinai	-3631
▁Temba	-3632
▁Tindi	-3633
▁baŋun	-3634
▁dabur	-3635
▁denun	-3636
▁dumba	-3637
▁gigin	-3638
▁giran	-3639
▁goŋet	-3640
▁gweji	-3641
▁gweki	-3642
▁gwigw	-3643
▁gwije	-3644
▁gwijö	-3645
▁gwiyö	-3646
▁gwoja	-3647
▁jweni	-3648
▁kakuk	-3649
▁kalet	-3650
▁kalya	-3651
▁karan	-3652
▁kateŋ	-3653
▁kindu	-3654
▁kotet	-3655
▁kwaje	-3656
▁laggi	-3657
▁laggu	-3658
▁lalai	-3659
▁laŋgu	-3660
▁lodon	-3661
▁lotor	-3662
▁loŋio	-3663
▁lujin	-3664
▁lölöp	-3665
▁lŋkoi	-3666
▁maili	-3667
▁mamat	-3668
▁mayat	-3669
▁milin	-3670
▁morji	-3671
▁mölwö	-3672
▁napar	-3673
▁nyare	-3674
▁opere	-3675
▁robba	-3676
▁rogga	-3677
▁ruruk	-3678
▁ryoka	-3679
▁ryöun	-3680
▁saani	-3681
▁soson	-3682
▁tojum	-3683
▁tomuk	-3684
▁topur	-3685
▁totum	-3686
▁twöni	-3687
▁töiIi	-3688
▁waŋet	-3689
▁wugge	-3690
▁wutön	-3691
▁yaŋan	-3692
▁yeyek	-3693
▁yeŋga	-3694
▁yuggu	-3695
▁Ŋiörö	-3696
▁ŋedep	-3697
▁ŋerji	-3698
▁ŋoŋoŋ	-3699
▁ŋöine	-3700
bikikin	-3701
ebedayo	-3702
maliele	-3703
yaladdu	-3704
yörikin	-3705
▁Beroia	-3706
▁Gubara	-3707
▁Ikonio	-3708
▁Kwakwa	-3709
▁Lyöŋön	-3710
▁Manase	-3711
▁Matayo	-3712
▁Mileto	-3713
▁Miriku	-3714
▁Ninewe	-3715
▁Nyakwa	-3716
▁Pitöki	-3717
▁Pontio	-3718
▁Rurwan	-3719
▁Yeyeji	-3720
▁bubuIö	-3721
▁dodoto	-3722
▁dukara	-3723
▁gigiri	-3724
▁girara	-3725
▁gwanan	-3726
▁gwörun	-3727
▁jorene	-3728
▁joŋari	-3729
▁jölöni	-3730
▁jölöri	-3731
▁karaki	-3732
▁kasulu	-3733
▁kinasi	-3734
▁kitoni	-3735
▁kiyene	-3736
▁kokora	-3737
▁koropo	-3738
▁kuddya	-3739
▁kuŋwat	-3740
▁lalane	-3741
▁likiso	-3742
▁lokore	-3743
▁lurwök	-3744
▁lwökun	-3745
▁makune	-3746
▁mamala	-3747
▁mimien	-3748
▁mindye	-3749
▁momoka	-3750
▁monoji	-3751
▁nagulu	-3752
▁nawate	-3753
▁nyökun	-3754
▁patala	-3755
▁puresi	-3756
▁riköji	-3757
▁ririki	-3758
▁ririŋa	-3759
▁rwöddi	-3760
▁ryoket	-3761
▁sumuti	-3762
▁tatune	-3763
▁tiddya	-3764
▁titiki	-3765
▁togole	-3766
▁tolome	-3767
▁tomora	-3768
▁toraki	-3769
▁torela	-3770
▁torujö	-3771
▁totolo	-3772
▁totomi	-3773
▁totore	-3774
▁tugwör	-3775
▁turaki	-3776
▁twanti	-3777
▁welesi	-3778
▁witiöt	-3779
▁woŋesi	-3780
▁wuwurö	-3781
▁wöriŋö	-3782
▁yeyema	-3783
▁yoyoko	-3784
▁ŋakine	-3785
▁ŋornan	-3786
▁ŋoroko	-3787
depajine	-3788
duŋökine	-3789
▁Aleluya	-3790
▁Aristar	-3791
▁Erasito	-3792
▁Gworolo	-3793
▁Luŋaser	-3794
▁Sonyoro	-3795
▁Tetendi	-3796
▁baraddi	-3797
▁dodogga	-3798
▁galaddi	-3799
▁galaddu	-3800
▁geladdu	-3801
▁ginejin	-3802
▁guralan	-3803
▁gwokiot	-3804
▁gwululu	-3805
▁gwögwör	-3806
▁kagomak	-3807
▁kakitak	-3808
▁kakonak	-3809
▁kalokak	-3810
▁kamerak	-3811
▁kamomor	-3812
▁katirut	-3813
▁kaŋarak	-3814
▁kaŋerak	-3815
▁kipyala	-3816
▁kiyaddu	-3817
▁kiyukan	-3818
▁kondore	-3819
▁kukulya	-3820
▁kwakwat	-3821
▁kweyani	-3822
▁köpuggö	-3823
▁laŋaddu	-3824
▁lelekun	-3825
▁lokiliŋ	-3826
▁mamandu	-3827
▁misajin	-3828
▁monyota	-3829
▁muduŋin	-3830
▁möröddi	-3831
▁naŋutut	-3832
▁pipinya	-3833
▁renyari	-3834
▁riundye	-3835
▁rurugga	-3836
▁tatuari	-3837
▁tirikin	-3838
▁tobudök	-3839
▁togeIeŋ	-3840
▁togirje	-3841
▁tojumbu	-3842
▁tolupet	-3843
▁tolutan	-3844
▁toruesi	-3845
▁toŋkwet	-3846
▁tukarju	-3847
▁tutuŋet	-3848
▁tömönik	-3849
▁welakin	-3850
▁wowoŋon	-3851
▁wuköddu	-3852
▁yeyeori	-3853
▁yuyubbö	-3854
▁yuyukan	-3855
▁yuyuŋwe	-3856
▁ŋeŋerja	-3857
▁Areopago	-3858
▁Kudyakan	-3859
▁Mönundye	-3860
▁Napatali	-3861
▁Pampulia	-3862
▁Saumajin	-3863
▁Tuwatira	-3864
▁gubajine	-3865
▁gugubuje	-3866
▁jojokoja	-3867
▁kamönyök	-3868
▁kanyarak	-3869
▁karenyak	-3870
▁kiasirik	-3871
▁kikitari	-3872
▁kipundye	-3873
▁kiyundye	-3874
▁kokoraki	-3875
▁kunyarju	-3876
▁kurubasi	-3877
▁lokworok	-3878
▁milyejin	-3879
▁minyotat	-3880
▁namunyak	-3881
▁nasulyöŋ	-3882
▁nyonyola	-3883
▁nyömöddu	-3884
▁nyönyökö	-3885
▁pipilisi	-3886
▁piyundye	-3887
▁rukökine	-3888
▁sonyoddu	-3889
▁teteyone	-3890
▁togolesi	-3891
▁tojoreji	-3892
▁tokitaju	-3893
▁tomoresi	-3894
▁topuökit	-3895
▁tugwakan	-3896
▁twatwane	-3897
▁wekindya	-3898
▁yasipidi	-3899
▁yuyukesi	-3900
▁yöyöŋesi	-3901
▁ŋakindye	-3902
▁ŋöjinöti	-3903
bilikindye	-3904
burukindya	-3905
burukindye	-3906
duŋökindye	-3907
▁Gamaliele	-3908
▁Kaweyanit	-3909
▁Kayukunit	-3910
▁Kwakwaddi	-3911
▁gweyundye	-3912
▁gwiliŋara	-3913
▁kametanit	-3914
▁katelanit	-3915
▁kitarikin	-3916
▁kokoladdu	-3917
▁kökölökin	-3918
▁laikindya	-3919
▁lwölwöŋgu	-3920
▁mumulugge	-3921
▁nyunyumbö	-3922
▁nyömundye	-3923
▁rigwököni	-3924
▁togiraddu	-3925
▁tokujöndu	-3926
▁tomukanat	-3927
▁waragalan	-3928
▁yiyiundyö	-3929
▁yukuundyö	-3930
▁Alesandero	-3931
▁Nyakwariat	-3932
▁dukakindya	-3933
▁korakindya	-3934
▁mirakindye	-3935
▁mokakindya	-3936
▁temejiktyo	-3937
▁tisakindye	-3938
▁tokukindye	-3939
▁tolomerian	-3940
▁tomorundya	-3941
▁torekindya	-3942
▁torekindye	-3943
▁totoŋundya	-3944
▁toworundya	-3945
▁toyimönöju	-3946
▁tutugwörju	-3947
▁yatakindya	-3948
▁Bartolomayo	-3949
▁gwululuöddu	-3950
▁kasuluwanit	-3951
▁lokwekwelen	-3952
▁milyekindyö	-3953
▁nyökökindye	-3954
▁nyönyökökin	-3955
▁totodinöddu	-3956
▁yuŋwekindyö	-3957
▁kikitakindya	-3958
▁tetenakindye	-3959
▁tokurukindye	-3960
▁baranyakindya	-3961
ai	-3962
em	-3963
iu	-3964
tö	-3965
uu	-3966
öm	-3967
Dum	-3968
Iip	-3969
Iön	-3970
anu	-3971
asa	-3972
dii	-3973
dio	-3974
eop	-3975
era	-3976
ert	-3977
ini	-3978
ite	-3979
iŋe	-3980
jwe	-3981
lau	-3982
lim	-3983
lyö	-3984
ogo	-3985
oli	-3986
pap	-3987
pok	-3988
sap	-3989
sea	-3990
sua	-3991
tia	-3992
töl	-3993
uIo	-3994
uIu	-3995
ujö	-3996
ure	-3997
uyu	-3998
uŋu	-3999
döt	-4000
yil	-4001
ökI	-4002
▁52	-4003
▁Ee	-4004
▁Go	-4005
▁Ny	-4006
▁Re	-4007
▁YI	-4008
▁em	-4009
▁ne	-4010
▁yI	-4011
Itan	-4012
aida	-4013
akim	-4014
alik	-4015
aliŋ	-4016
asan	-4017
atti	-4018
aŋan	-4019
batu	-4020
bede	-4021
beko	-4022
bela	-4023
biet	-4024
daba	-4025
demo	-4026
dije	-4027
diki	-4028
dire	-4029
duŋu	-4030
dwöt	-4031
döji	-4032
elet	-4033
emia	-4034
enes	-4035
esin	-4036
esop	-4037
gamo	-4038
giöt	-4039
gwut	-4040
jutu	-4041
