<pad>	0
<unk>	0
<s>	0
</s>	0
▁k	-0
▁a	-1
▁n	-2
▁l	-3
▁t	-4
▁ko	-5
▁na	-6
on	-7
▁ŋ	-8
in	-9
▁i	-10
▁lo	-11
ye	-12
ya	-13
gw	-14
di	-15
▁ŋu	-16
▁m	-17
▁ka	-18
ul	-19
▁gw	-20
▁s	-21
it	-22
▁'	-23
gon	-24
▁ti	-25
eŋ	-26
▁ŋut	-27
at	-28
▁A	-29
▁ta	-30
▁le	-31
▁kul	-32
ri	-33
de	-34
un	-35
▁y	-36
an	-37
▁p	-38
peŋ	-39
▁adi	-40
▁kö	-41
▁lepeŋ	-42
▁nan	-43
▁se	-44
ma	-45
▁ŋutu	-46
kin	-47
du	-48
et	-49
yö	-50
ju	-51
▁to	-52
il	-53
▁kulya	-54
▁nye	-55
es	-56
▁K	-57
iŋ	-58
▁logon	-59
bu	-60
▁mo	-61
▁nagon	-62
▁w	-63
▁Y	-64
dya	-65
▁ŋun	-66
yen	-67
uk	-68
▁gwon	-69
we	-70
ge	-71
ök	-72
ar	-73
▁ŋo	-74
ro	-75
yit	-76
je	-77
ön	-78
▁j	-79
gwon	-80
▁ki	-81
▁yi	-82
do	-83
re	-84
▁M	-85
▁N	-86
▁liŋ	-87
ak	-88
▁gwe	-89
▁gwo	-90
oŋ	-91
▁mu	-92
ti	-93
▁ŋuto	-94
dyö	-95
▁lu	-96
ru	-97
ine	-98
esi	-99
yo	-100
▁b	-101
ik	-102
wö	-103
ilo	-104
▁kas	-105
▁kan	-106
▁kogwon	-107
▁aje	-108
dye	-109
▁yu	-110
rik	-111
▁kon	-112
▁do	-113
▁an	-114
jin	-115
▁pi	-116
le	-117
ba	-118
esu	-119
▁Yesu	-120
▁L	-121
so	-122
▁kwe	-123
▁ama	-124
yu	-125
▁anyen	-126
den	-127
▁gwoso	-128
▁kanyit	-129
en	-130
▁kak	-131
ör	-132
da	-133
▁T	-134
▁nu	-135
▁tu	-136
▁kun	-137
ona	-138
▁Ko	-139
▁mug	-140
▁mugun	-141
ji	-142
▁iŋ	-143
▁me	-144
ja	-145
bö	-146
to	-147
gel	-148
▁g	-149
si	-150
ki	-151
ddi	-152
akin	-153
ur	-154
▁köti	-155
▁gel	-156
▁lepeŋat	-157
▁kulo	-158
▁geleŋ	-159
▁ködyö	-160
▁kaŋ	-161
atat	-162
▁iŋge	-163
▁S	-164
al	-165
▁ri	-166
▁P	-167
yena	-168
▁Nyena	-169
or	-170
▁ŋin	-171
▁ye	-172
ni	-173
▁tin	-174
▁kune	-175
▁ku	-176
▁ja	-177
wa	-178
ŋit	-179
▁kase	-180
ke	-181
▁kine	-182
ot	-183
yin	-184
gg	-185
▁po	-186
wan	-187
▁lele	-188
▁kilo	-189
▁luŋ	-190
▁Matat	-191
ron	-192
ta	-193
▁nanyit	-194
▁Nan	-195
▁kasu	-196
se	-197
▁Ama	-198
but	-199
▁bu	-200
rit	-201
▁den	-202
▁ŋilo	-203
duma	-204
ara	-205
▁ŋina	-206
▁pa	-207
▁pirit	-208
öt	-209
▁jo	-210
din	-211
▁di	-212
yan	-213
ökin	-214
▁kata	-215
ko	-216
▁r	-217
jo	-218
▁kaŋo	-219
▁pu	-220
▁kulyani	-221
▁ju	-222
▁jam	-223
ris	-224
▁kode	-225
yar	-226
▁Kogwon	-227
ala	-228
▁duma	-229
▁Kris	-230
▁Le	-231
su	-232
▁de	-233
▁tö	-234
▁Kristo	-235
bi	-236
bayin	-237
▁ru	-238
ddu	-239
ulök	-240
gu	-241
▁ni	-242
▁I	-243
▁töil	-244
▁diŋit	-245
▁yiŋ	-246
ero	-247
▁kondya	-248
ga	-249
rut	-250
ulö	-251
▁kit	-252
▁ŋuro	-253
▁yeye	-254
▁tindu	-255
jik	-256
bo	-257
ŋö	-258
börik	-259
▁parik	-260
sa	-261
dek	-262
akindya	-263
ra	-264
rek	-265
▁Lepeŋ	-266
aŋ	-267
undye	-268
ulu	-269
um	-270
▁si	-271
▁jore	-272
▁köl	-273
wöŋ	-274
kindya	-275
örö	-276
▁te	-277
▁wu	-278
▁sar	-279
▁sona	-280
▁tine	-281
▁Ta	-282
yet	-283
▁D	-284
▁kom	-285
▁met	-286
ötyo	-287
yöŋ	-288
▁kulye	-289
me	-290
yi	-291
kindye	-292
▁wur	-293
ani	-294
▁nyu	-295
▁B	-296
öŋö	-297
▁tok	-298
▁jambu	-299
gi	-300
ata	-301
▁Yi	-302
▁lon	-303
▁komoŋ	-304
bak	-305
▁twan	-306
öki	-307
▁Lo	-308
▁ma	-309
▁iti	-310
▁toron	-311
addi	-312
▁köju	-313
be	-314
pi	-315
▁re	-316
▁lonyit	-317
aki	-318
▁kita	-319
ulökötyo	-320
pu	-321
diri	-322
rin	-323
önit	-324
ene	-325
▁ro	-326
kwe	-327
ondi	-328
inyo	-329
ip	-330
▁lɛ	-331
▁jur	-332
▁muk	-333
▁böŋö	-334
ane	-335
▁yub	-336
undya	-337
▁Yu	-338
mor	-339
ikaŋ	-340
ia	-341
gwo	-342
undyö	-343
▁Yuda	-344
▁waddi	-345
jum	-346
go	-347
pet	-348
asi	-349
▁lwö	-350
▁tojo	-351
▁kirut	-352
▁murek	-353
▁Mulökötyo	-354
▁kadi	-355
▁pije	-356
öni	-357
▁Sar	-358
ana	-359
▁nene	-360
rok	-361
▁ke	-362
▁ŋa	-363
▁Ti	-364
▁li	-365
▁töilyet	-366
▁gu	-367
▁nyö	-368
▁yubbö	-369
tet	-370
jujum	-371
▁nyar	-372
▁nyo	-373
san	-374
▁kajujum	-375
▁tuk	-376
▁ŋona	-377
tu	-378
▁karin	-379
▁riŋit	-380
aba	-381
▁lor	-382
wak	-383
duŋ	-384
akindye	-385
▁Saresi	-386
po	-387
önö	-388
onye	-389
▁meddi	-390
atu	-391
▁swö	-392
atyan	-393
▁Yudaya	-394
▁deden	-395
▁kajujumuk	-396
▁Pa	-397
▁tet	-398
ddya	-399
la	-400
▁lö	-401
loŋ	-402
▁Do	-403
ulo	-404
▁mö	-405
▁köyö	-406
▁ny	-407
▁Ka	-408
dekan	-409
jö	-410
bur	-411
▁lyöŋ	-412
asirik	-413
▁mukök	-414
ut	-415
ose	-416
▁kiden	-417
▁tindi	-418
alaik	-419
▁bulö	-420
▁lwöl	-421
▁malaik	-422
▁d	-423
▁swöt	-424
▁momor	-425
wakwa	-426
▁todin	-427
▁E	-428
▁lio	-429
▁tatu	-430
▁G	-431
ggö	-432
▁yeŋ	-433
▁likaŋ	-434
ele	-435
ggi	-436
wat	-437
▁kulyaesi	-438
▁kwöŋ	-439
▁nyesu	-440
▁yupet	-441
isa	-442
oŋin	-443
▁bub	-444
▁Paulo	-445
▁töili	-446
oŋinana	-447
▁lup	-448
▁Baba	-449
▁Nyenagon	-450
▁teme	-451
▁toku	-452
▁pondi	-453
▁go	-454
▁nyuŋ	-455
▁rigwo	-456
▁temejik	-457
ari	-458
▁Ye	-459
▁kato	-460
▁kwakwa	-461
na	-462
nya	-463
▁mi	-464
bata	-465
▁takindya	-466
▁Kö	-467
dan	-468
▁Yudayaki	-469
ajin	-470
▁wurö	-471
▁teten	-472
▁nio	-473
▁tom	-474
▁ŋar	-475
▁ŋoŋ	-476
▁sulu	-477
▁lwölwöŋ	-478
iki	-479
▁boŋ	-480
▁Mose	-481
▁yiŋge	-482
gga	-483
ili	-484
wök	-485
▁nyarju	-486
anit	-487
▁bubulö	-488
▁soŋinana	-489
▁Loke	-490
ate	-491
▁ada	-492
▁nyan	-493
▁ga	-494
▁sa	-495
▁joŋ	-496
bura	-497
▁nyena	-498
▁nyanyar	-499
yaŋ	-500
▁Sa	-501
▁ŋwa	-502
▁jama	-503
▁ŋwajik	-504
pa	-505
yak	-506
erok	-507
▁twö	-508
▁wor	-509
ebi	-510
▁kokwe	-511
▁köji	-512
örun	-513
lot	-514
▁Pet	-515
▁luk	-516
▁takindye	-517
▁tum	-518
▁nase	-519
▁twat	-520
▁gworo	-521
▁jörun	-522
▁koane	-523
ökindye	-524
▁Petero	-525
▁meddya	-526
dwe	-527
jönö	-528
▁kiko	-529
▁perok	-530
▁mugunya	-531
mo	-532
ilu	-533
sala	-534
▁mil	-535
▁nebi	-536
▁lyöŋön	-537
▁yeyeju	-538
▁Lepeŋat	-539
oŋe	-540
lema	-541
▁nyona	-542
▁gwondi	-543
▁luŋasirik	-544
rusa	-545
▁gwak	-546
▁Yerusa	-547
▁Yerusalema	-548
▁kok	-549
▁toke	-550
▁tumatyan	-551
tum	-552
▁ŋi	-553
▁kam	-554
▁kuk	-555
▁yuŋ	-556
▁toto	-557
▁wuju	-558
▁kweja	-559
▁kölip	-560
▁milye	-561
gge	-562
▁teŋ	-563
▁tit	-564
duk	-565
liŋ	-566
▁kur	-567
▁mor	-568
▁yit	-569
▁nasu	-570
bat	-571
nin	-572
pur	-573
▁in	-574
▁ya	-575
▁jurön	-576
▁könin	-577
▁saresi	-578
▁R	-579
bul	-580
uki	-581
▁da	-582
▁rye	-583
▁inot	-584
▁ŋupi	-585
▁An	-586
örju	-587
▁kinyo	-588
▁taliŋ	-589
ökindyö	-590
▁twatwa	-591
lo	-592
ggu	-593
▁Yo	-594
erot	-595
tumit	-596
▁Kilo	-597
▁luŋu	-598
▁ŋerot	-599
▁kötumit	-600
dur	-601
iri	-602
▁kana	-603
lu	-604
puk	-605
▁mer	-606
▁nak	-607
▁ruk	-608
▁wot	-609
▁tiki	-610
dir	-611
▁bul	-612
▁wul	-613
▁kulu	-614
▁puök	-615
dok	-616
ete	-617
bara	-618
umbö	-619
▁musala	-620
▁kwakwaddu	-621
yöki	-622
▁agu	-623
▁tör	-624
ulökö	-625
▁renya	-626
dutet	-627
▁ilot	-628
▁lukata	-629
▁kulyaet	-630
met	-631
nye	-632
▁Io	-633
mbata	-634
yökie	-635
▁Loŋe	-636
▁konyen	-637
li	-638
dum	-639
▁ara	-640
▁ryö	-641
▁malaikatat	-642
lya	-643
man	-644
mot	-645
busan	-646
▁mere	-647
▁Yoane	-648
▁gwoloŋ	-649
▁kanisa	-650
▁mulökö	-651
▁toronjin	-652
buk	-653
▁Si	-654
önök	-655
beron	-656
▁lili	-657
▁ŋinu	-658
▁lorok	-659
▁luŋgu	-660
▁kujönö	-661
▁nakwan	-662
▁luyökie	-663
baŋ	-664
▁daŋ	-665
▁popo	-666
▁monye	-667
tuk	-668
öri	-669
▁mede	-670
▁nyin	-671
kindyö	-672
▁kondi	-673
▁ambata	-674
ka	-675
ryo	-676
Diri	-677
▁Yis	-678
▁kona	-679
▁köni	-680
▁rima	-681
▁konut	-682
▁putet	-683
ie	-684
ser	-685
dini	-686
▁Par	-687
▁gurut	-688
▁arabat	-689
▁konesi	-690
▁könisi	-691
aka	-692
idi	-693
koi	-694
▁sun	-695
▁toŋ	-696
▁Monye	-697
te	-698
sik	-699
aser	-700
▁par	-701
▁ŋilu	-702
▁ŋuru	-703
▁merya	-704
gö	-705
ato	-706
nyö	-707
aran	-708
▁ŋine	-709
▁Abara	-710
▁minyo	-711
▁ŋurup	-712
▁nyönyö	-713
mona	-714
▁bia	-715
▁rerek	-716
▁saret	-717
▁Abaraya	-718
pe	-719
dit	-720
▁ken	-721
▁Köti	-722
▁kayu	-723
▁buryo	-724
▁pupur	-725
▁tokor	-726
▁ködini	-727
▁Abarayama	-728
uŋ	-729
▁la	-730
▁nyöm	-731
▁pioŋ	-732
▁iŋwan	-733
▁narok	-734
▁twöju	-735
don	-736
ŋon	-737
dupi	-738
kine	-739
uluŋ	-740
▁riŋ	-741
▁Kine	-742
▁kima	-743
▁nikaŋ	-744
▁dendya	-745
▁parara	-746
▁kölumbö	-747
▁so	-748
▁Kul	-749
▁Pil	-750
▁pip	-751
▁puk	-752
▁yen	-753
bulit	-754
▁Paru	-755
▁lwök	-756
▁suny	-757
▁kunök	-758
▁kutuk	-759
▁sasan	-760
ŋe	-761
bön	-762
▁we	-763
▁togo	-764
▁tutu	-765
▁yiŋga	-766
▁nebijin	-767
▁malaikajin	-768
▁Tum	-769
▁lok	-770
▁loki	-771
▁toŋi	-772
ila	-773
▁Tumatyan	-774
mba	-775
öddu	-776
▁mum	-777
▁rop	-778
▁wate	-779
▁wörö	-780
▁gweya	-781
▁Yisara	-782
▁suluja	-783
▁yeyeesi	-784
dud	-785
lip	-786
alet	-787
iliŋ	-788
lyöŋ	-789
▁Nye	-790
▁löpu	-791
▁kayaŋ	-792
▁kimaŋ	-793
▁kunie	-794
▁luŋaser	-795
▁kwekindya	-796
ne	-797
gwat	-798
jine	-799
▁kin	-800
▁tuŋ	-801
▁jojo	-802
▁pija	-803
▁boŋgwat	-804
▁katodin	-805
dep	-806
▁yö	-807
▁lom	-808
▁lut	-809
baŋga	-810
sijin	-811
▁losu	-812
▁momo	-813
▁kokon	-814
▁woran	-815
▁gwogwo	-816
▁koanejin	-817
▁Parusijin	-818
▁Yisaraele	-819
dö	-820
rja	-821
yesi	-822
▁pit	-823
▁woŋ	-824
dweki	-825
▁Kadi	-826
▁Mete	-827
▁boŋgo	-828
▁kayup	-829
▁kurun	-830
▁lodir	-831
▁Da	-832
▁bat	-833
▁juju	-834
▁lupö	-835
▁Simona	-836
▁rubaŋga	-837
▁todindyö	-838
▁Na	-839
rikin	-840
▁alip	-841
▁guba	-842
▁lose	-843
▁jambi	-844
▁kamör	-845
▁tatua	-846
▁yitwe	-847
▁ŋoŋga	-848
▁suluje	-849
▁tatuja	-850
▁ludweki	-851
Ba	-852
yuk	-853
aria	-854
Bayin	-855
▁kuku	-856
▁tomu	-857
▁ŋote	-858
dekesi	-859
▁kusik	-860
▁tikin	-861
▁tokujö	-862
▁kölipönök	-863
mön	-864
sök	-865
▁To	-866
▁kiŋ	-867
▁yuk	-868
▁yup	-869
▁loke	-870
duŋöki	-871
▁lalet	-872
▁yuŋwe	-873
▁kweyet	-874
wön	-875
▁wi	-876
daet	-877
riat	-878
unit	-879
▁kunu	-880
▁delya	-881
▁joŋga	-882
▁kulök	-883
bukuluŋ	-884
▁gwiliŋ	-885
ako	-886
deb	-887
▁Ro	-888
pudi	-889
öddi	-890
▁Gal	-891
▁lala	-892
▁rere	-893
▁binyo	-894
▁tomor	-895
▁tuggö	-896
len	-897
ria	-898
▁Ma	-899
addu	-900
asia	-901
uluk	-902
▁dya	-903
▁mete	-904
▁luŋgi	-905
▁kamörök	-906
▁merenye	-907
dik	-908
waje	-909
▁Nyo	-910
▁son	-911
▁Masia	-912
▁alipan	-913
▁tokela	-914
▁kayupök	-915
▁katodinök	-916
▁kölipönit	-917
ipo	-918
let	-919
dure	-920
▁Luŋ	-921
▁gwi	-922
▁jupu	-923
▁nake	-924
▁ŋien	-925
▁ŋini	-926
▁joŋgi	-927
▁pusök	-928
▁Sabata	-929
▁momoret	-930
kit	-931
▁pö	-932
kosi	-933
▁tor	-934
akobo	-935
ilaya	-936
▁meta	-937
▁pele	-938
▁luduk	-939
▁pokin	-940
▁sondi	-941
▁tukwö	-942
▁Yakobo	-943
▁lupudi	-944
▁Galilaya	-945
doro	-946
▁jon	-947
▁kör	-948
▁Kulya	-949
▁daŋin	-950
▁loron	-951
▁memet	-952
▁roman	-953
▁ryeji	-954
▁tutuŋ	-955
▁momorja	-956
▁tukwaje	-957
▁ŋarakindya	-958
sur	-959
ula	-960
anat	-961
aten	-962
widi	-963
örji	-964
▁rik	-965
▁görö	-966
▁kido	-967
▁möju	-968
▁yuyu	-969
▁Dawidi	-970
▁mokosi	-971
▁lutaten	-972
▁sunyundyö	-973
▁?	-974
böŋ	-975
les	-976
ikin	-977
rien	-978
▁kuI	-979
▁tul	-980
deggi	-981
▁Kato	-982
▁mörö	-983
▁koŋon	-984
▁löpuk	-985
▁nyömü	-986
▁sörju	-987
▁yeŋon	-988
▁löpuggö	-989
▁nyönyök	-990
ret	-991
▁Iŋ	-992
▁Me	-993
andu	-994
wero	-995
▁buk	-996
▁tup	-997
debba	-998
▁midi	-999
▁wuji	-1000
▁Maria	-1001
▁lupöni	-1002
▁jamakin	-1003
▁kiŋajin	-1004
▁rereket	-1005
▁Luŋasirik	-1006
sen	-1007
▁Ie	-1008
ddye	-1009
▁Ero	-1010
▁Pon	-1011
▁ake	-1012
▁mön	-1013
▁wiw	-1014
akine	-1015
yakwa	-1016
▁löti	-1017
▁tema	-1018
▁tito	-1019
arikin	-1020
▁nakwe	-1021
dumundye	-1022
▁diŋitan	-1023
▁kulyari	-1024
▁kölökin	-1025
▁mukanat	-1026
▁gwiliŋit	-1027
▁tukwörien	-1028
▁kitakindya	-1029
lö	-1030
üt	-1031
bot	-1032
rwe	-1033
yok	-1034
▁ajo	-1035
▁bot	-1036
▁mia	-1037
tusen	-1038
▁iŋkoi	-1039
▁lobot	-1040
▁mudwe	-1041
▁wuröki	-1042
▁kutusen	-1043
▁ŋurupit	-1044
▁wo	-1045
tesi	-1046
ulin	-1047
▁pon	-1048
dudwö	-1049
▁kepo	-1050
▁Erode	-1051
▁maman	-1052
▁rorwe	-1053
▁ŋiörö	-1054
▁jondya	-1055
▁kalyöŋ	-1056
▁toŋiyu	-1057
▁yeyeji	-1058
▁tuparan	-1059
eta	-1060
jar	-1061
mbi	-1062
▁gi	-1063
▁kar	-1064
▁kwö	-1065
▁mun	-1066
duŋgö	-1067
▁Lele	-1068
▁wara	-1069
▁Iŋkoi	-1070
▁lokoŋ	-1071
▁pukun	-1072
▁titin	-1073
▁Pilipo	-1074
▁nyakwa	-1075
▁tawero	-1076
▁ŋurupö	-1077
▁katoron	-1078
▁tokorju	-1079
▁yuŋundye	-1080
ulöm	-1081
▁tur	-1082
lesen	-1083
▁bati	-1084
▁loŋe	-1085
▁pajo	-1086
▁tiri	-1087
▁tore	-1088
▁wora	-1089
▁kuIya	-1090
▁takin	-1091
▁woŋon	-1092
▁Kiloloŋ	-1093
▁ködudwö	-1094
▁kanisajin	-1095
bbi	-1096
kia	-1097
min	-1098
oro	-1099
▁yo	-1100
▁mok	-1101
▁nya	-1102
▁yin	-1103
atani	-1104
▁lome	-1105
▁möri	-1106
▁gulöm	-1107
▁jukin	-1108
▁nyesi	-1109
▁wiwin	-1110
▁kwörin	-1111
▁swötön	-1112
▁yitöni	-1113
▁Katodin	-1114
▁rerenya	-1115
▁tomurek	-1116
▁merenyejin	-1117
mi	-1118
buŋ	-1119
akap	-1120
baka	-1121
▁kat	-1122
buŋöt	-1123
dogga	-1124
yöŋgu	-1125
▁Kode	-1126
▁kaŋö	-1127
▁koke	-1128
▁koko	-1129
▁lyan	-1130
▁tolu	-1131
dakine	-1132
▁kaden	-1133
▁sarju	-1134
▁yidin	-1135
▁Satani	-1136
▁gworoŋ	-1137
▁tinate	-1138
▁waraga	-1139
▁jujukin	-1140
▁kadijik	-1141
▁jakindya	-1142
▁milyekin	-1143
▁nyanyara	-1144
▁rubaŋgajin	-1145
ake	-1146
jit	-1147
jön	-1148
leŋ	-1149
▁jö	-1150
doke	-1151
▁sul	-1152
▁won	-1153
▁bula	-1154
▁kati	-1155
▁moka	-1156
▁pipi	-1157
dokesi	-1158
kwelen	-1159
yundya	-1160
▁dakap	-1161
▁kasar	-1162
▁kikit	-1163
▁lyöŋi	-1164
▁teŋgu	-1165
▁yiyin	-1166
▁yubbe	-1167
▁kitajin	-1168
▁kweyesi	-1169
▁köbuŋöt	-1170
▁konakindya	-1171
▁Katodinönit	-1172
eo	-1173
öpu	-1174
▁ra	-1175
▁Bar	-1176
▁Eji	-1177
▁mar	-1178
▁rur	-1179
bojin	-1180
burön	-1181
▁jaja	-1182
▁mora	-1183
▁tete	-1184
▁körju	-1185
▁yendu	-1186
▁Ejipet	-1187
▁Pilato	-1188
▁lwöggu	-1189
▁piritön	-1190
laŋ	-1191
rje	-1192
wut	-1193
ŋgi	-1194
▁Ki	-1195
▁ŋe	-1196
boro	-1197
dani	-1198
jinö	-1199
rika	-1200
▁Iti	-1201
▁pur	-1202
▁saa	-1203
▁wök	-1204
▁gwör	-1205
▁karu	-1206
▁loko	-1207
▁najo	-1208
▁toko	-1209
▁yöŋö	-1210
▁lomun	-1211
▁merok	-1212
▁rereka	-1213
▁Ejipeto	-1214
▁midijik	-1215
▁yitwene	-1216
▁lomerika	-1217
▁tetendya	-1218
▁torondya	-1219
▁yiyiniki	-1220
▁ambatajin	-1221
▁ludukötyo	-1222
▁mulökötyo	-1223
bbu	-1224
ker	-1225
sut	-1226
uma	-1227
depa	-1228
idio	-1229
yene	-1230
▁Kwe	-1231
▁Köl	-1232
balaŋ	-1233
osepa	-1234
unyar	-1235
öidio	-1236
örösi	-1237
▁dara	-1238
▁keri	-1239
▁kije	-1240
▁leta	-1241
▁logo	-1242
dupiet	-1243
▁Iogon	-1244
▁bulet	-1245
▁kaser	-1246
▁lwökö	-1247
▁ropet	-1248
▁ryeju	-1249
▁Yosepa	-1250
▁kokona	-1251
▁mumulu	-1252
▁nyomot	-1253
▁sörösi	-1254
▁melesen	-1255
▁sasanya	-1256
▁kaŋöönit	-1257
▁nyömüjin	-1258
▁todinesi	-1259
▁ŋarundya	-1260
▁nyakwariat	-1261
mu	-1262
ikö	-1263
lan	-1264
riŋ	-1265
une	-1266
▁Po	-1267
daki	-1268
done	-1269
wökö	-1270
▁Mor	-1271
▁lyö	-1272
öröni	-1273
▁Sama	-1274
▁poki	-1275
▁yöbu	-1276
burönö	-1277
dindya	-1278
▁bandu	-1279
▁jondi	-1280
▁lilim	-1281
▁naron	-1282
▁pipin	-1283
▁somot	-1284
▁wulun	-1285
▁yemba	-1286
burönök	-1287
▁dyadya	-1288
▁konaki	-1289
▁kwekin	-1290
▁milyeju	-1291
▁pupurja	-1292
▁katoronyak	-1293
gwi	-1294
lak	-1295
lon	-1296
pen	-1297
▁Gw	-1298
▁su	-1299
akan	-1300
bure	-1301
irik	-1302
▁wow	-1303
▁öpu	-1304
bolot	-1305
moteo	-1306
▁asut	-1307
▁dena	-1308
▁dene	-1309
▁lulu	-1310
▁toro	-1311
▁tugw	-1312
▁yeŋe	-1313
buruki	-1314
yundye	-1315
▁mörju	-1316
▁rugge	-1317
▁twana	-1318
▁wökön	-1319
▁köjinö	-1320
▁lalaju	-1321
▁tetena	-1322
▁ŋunyen	-1323
▁Timoteo	-1324
▁mumuluk	-1325
▁pupurje	-1326
▁tomoret	-1327
▁wiwinya	-1328
▁kukujönö	-1329
▁tulyöŋgu	-1330
▁wulundyö	-1331
▁u	-1332
diŋ	-1333
lin	-1334
uka	-1335
ukö	-1336
▁Se	-1337
▁So	-1338
diko	-1339
guya	-1340
▁man	-1341
▁mir	-1342
beleŋ	-1343
▁abur	-1344
▁wöki	-1345
▁koloŋ	-1346
▁temba	-1347
▁yuyuk	-1348
▁loguya	-1349
▁worani	-1350
▁kepoddi	-1351
▁kikolin	-1352
▁lyölyöŋ	-1353
▁yeyeŋon	-1354
▁kalyöŋök	-1355
▁lwölwökö	-1356
▁kötumitön	-1357
ku	-1358
ok	-1359
del	-1360
uni	-1361
▁Ku	-1362
▁ba	-1363
ania	-1364
dara	-1365
deke	-1366
naba	-1367
▁Kal	-1368
▁tut	-1369
delya	-1370
doket	-1371
yanit	-1372
▁Yisa	-1373
▁doto	-1374
▁kuru	-1375
▁lyaŋ	-1376
▁togi	-1377
▁usur	-1378
▁Iepeŋ	-1379
▁sulüt	-1380
▁ŋoŋoŋ	-1381
wökönit	-1382
▁batisa	-1383
▁kikita	-1384
▁lilija	-1385
▁nyarji	-1386
▁Samaria	-1387
▁gwoloŋe	-1388
▁kwakwas	-1389
▁Kalwökönit	-1390
▁sarakindye	-1391
▁temakindya	-1392
er	-1393
▁;	-1394
ilö	-1395
sia	-1396
▁Tu	-1397
▁bö	-1398
▁lw	-1399
▁sö	-1400
dela	-1401
malu	-1402
ösur	-1403
▁kor	-1404
▁lul	-1405
▁sop	-1406
duŋet	-1407
manit	-1408
▁Amin	-1409
▁Make	-1410
▁lwak	-1411
▁munu	-1412
tumalu	-1413
umuluk	-1414
▁jajam	-1415
▁kusan	-1416
▁mogga	-1417
▁moggi	-1418
▁radan	-1419
▁yenet	-1420
▁kölöki	-1421
▁lwökit	-1422
▁putesi	-1423
▁rurwan	-1424
▁tokuru	-1425
▁toŋiju	-1426
▁wöröni	-1427
▁Barnaba	-1428
▁Kölumbö	-1429
▁kasarak	-1430
▁laundya	-1431
▁kamumuluk	-1432
▁löpukundyö	-1433
ano	-1434
eso	-1435
gor	-1436
oni	-1437
tio	-1438
wet	-1439
wör	-1440
yiŋ	-1441
öbi	-1442
öji	-1443
▁Ep	-1444
▁Pi	-1445
▁pe	-1446
buru	-1447
möni	-1448
▁jok	-1449
▁lui	-1450
▁mon	-1451
▁möm	-1452
atatu	-1453
donia	-1454
wutön	-1455
▁Kape	-1456
▁gilö	-1457
▁kilu	-1458
▁lwöŋ	-1459
▁molu	-1460
▁putu	-1461
▁toli	-1462
duddyö	-1463
▁buker	-1464
▁gweja	-1465
▁lwöŋö	-1466
▁morja	-1467
▁mödir	-1468
▁mömön	-1469
▁sonyo	-1470
▁twöji	-1471
▁wulwe	-1472
▁kwekwe	-1473
▁luköbi	-1474
▁marate	-1475
▁yeyeet	-1476
▁dumalak	-1477
▁jurakan	-1478
▁luŋösur	-1479
▁löpugge	-1480
▁tetendi	-1481
▁towutön	-1482
▁tutuŋgö	-1483
▁kinyojin	-1484
▁kotumalu	-1485
▁tetenaki	-1486
▁Makedonia	-1487
▁kwakwaddi	-1488
▁sarakindya	-1489
.)	-1490
ai	-1491
ito	-1492
mia	-1493
ityo	-1494
oron	-1495
saka	-1496
▁Adi	-1497
▁gwu	-1498
▁tol	-1499
yunit	-1500
▁Mere	-1501
▁kape	-1502
▁meme	-1503
▁ruru	-1504
▁tiju	-1505
▁tomi	-1506
▁toyi	-1507
▁wuki	-1508
▁Epeso	-1509
▁Kulye	-1510
▁gwine	-1511
▁gwulu	-1512
▁gwörö	-1513
▁kijit	-1514
▁kweki	-1515
▁kweya	-1516
▁köpuk	-1517
▁magor	-1518
▁pipit	-1519
▁yiyiŋ	-1520
▁kitari	-1521
▁pömöni	-1522
▁woŋoro	-1523
▁riköddu	-1524
▁gweyajin	-1525
▁todindye	-1526
▁tomusala	-1527
▁mumulugga	-1528
▁jamakindye	-1529
▁tukökindye	-1530
▁nakwekwelen	-1531
isi	-1532
ora	-1533
yal	-1534
ötu	-1535
▁La	-1536
▁be	-1537
riku	-1538
▁Bet	-1539
▁Gwe	-1540
▁duk	-1541
▁kip	-1542
▁laŋ	-1543
doggi	-1544
rutat	-1545
▁Roma	-1546
▁kaye	-1547
▁kopo	-1548
▁lomo	-1549
▁nago	-1550
▁taki	-1551
jareta	-1552
jönöni	-1553
▁Girik	-1554
▁pipil	-1555
▁sörji	-1556
▁temet	-1557
▁wurjö	-1558
▁ŋarju	-1559
▁Pasaka	-1560
▁Yisaya	-1561
▁denesi	-1562
▁jokaki	-1563
▁ludukö	-1564
▁ropaki	-1565
▁Kulyaet	-1566
▁rukökin	-1567
▁sasandu	-1568
dekarikin	-1569
▁Najareta	-1570
▁Soŋinana	-1571
▁kujönöni	-1572
▁lomunyak	-1573
▁lupudiet	-1574
▁kwörinikö	-1575
▁lyölyöŋön	-1576
▁kamumulukak	-1577
▁tokurukindyö	-1578
De	-1579
Io	-1580
bbö	-1581
daŋ	-1582
iko	-1583
pir	-1584
yon	-1585
ökö	-1586
▁Ya	-1587
▁ji	-1588
itun	-1589
▁dot	-1590
▁pöt	-1591
▁ŋiŋ	-1592
ikiki	-1593
pukun	-1594
▁Asia	-1595
▁Taki	-1596
▁bubu	-1597
▁jölö	-1598
▁kare	-1599
▁kömu	-1600
▁lwön	-1601
▁nagu	-1602
▁pödö	-1603
▁toyu	-1604
▁ŋari	-1605
▁Rombi	-1606
▁Saula	-1607
▁böbön	-1608
▁julin	-1609
▁korja	-1610
▁moran	-1611
▁ririŋ	-1612
▁riŋet	-1613
▁togwi	-1614
▁topur	-1615
▁welet	-1616
▁bubula	-1617
▁bulöni	-1618
▁kindya	-1619
▁konani	-1620
▁lomore	-1621
▁tatatu	-1622
▁ŋoŋesi	-1623
dumundya	-1624
▁komonye	-1625
▁lilimön	-1626
▁mamandi	-1627
▁moraddi	-1628
▁möriesi	-1629
▁renyani	-1630
▁riŋitön	-1631
▁titindu	-1632
▁ŋoŋoŋga	-1633
▁kwörinit	-1634
▁lombojin	-1635
▁momoresi	-1636
▁wukindya	-1637
▁tokukindyö	-1638
▁tukökindyö	-1639
oa	-1640
yök	-1641
▁Lu	-1642
▁wa	-1643
▁ŋö	-1644
biki	-1645
iŋit	-1646
lesi	-1647
▁Ada	-1648
▁dak	-1649
▁dul	-1650
▁loŋ	-1651
▁wuw	-1652
▁yan	-1653
geleŋ	-1654
lanit	-1655
nyesi	-1656
▁dili	-1657
▁gugu	-1658
▁kala	-1659
▁kame	-1660
▁kiya	-1661
▁kwen	-1662
▁möji	-1663
▁nyök	-1664
▁roro	-1665
▁ryok	-1666
▁toju	-1667
▁topu	-1668
▁weja	-1669
▁yapa	-1670
▁yuku	-1671
▁ŋiŋi	-1672
bikiki	-1673
boroja	-1674
tiokia	-1675
ukökin	-1676
▁Diŋit	-1677
▁Kweja	-1678
▁Meddi	-1679
▁dirje	-1680
▁gwien	-1681
▁kaine	-1682
▁kenia	-1683
▁likin	-1684
▁lwaka	-1685
▁möndu	-1686
▁riŋge	-1687
▁ruggö	-1688
▁sarji	-1689
▁tojum	-1690
durökin	-1691
duŋönit	-1692
▁Giriki	-1693
▁Yisaka	-1694
▁lyaŋan	-1695
▁miriku	-1696
▁tatuje	-1697
▁tikine	-1698
▁gworolo	-1699
▁pupukun	-1700
▁toberon	-1701
▁tukökin	-1702
▁wurökin	-1703
▁yinikin	-1704
▁Antiokia	-1705
▁kayemanit	-1706
▁kwekindye	-1707
▁gubakindye	-1708
▁kitakindye	-1709
▁konakindye	-1710
▁kölökindye	-1711
▁mirakindya	-1712
▁momorundye	-1713
alo	-1714
bit	-1715
ija	-1716
ike	-1717
iti	-1718
jöŋ	-1719
twö	-1720
ule	-1721
yat	-1722
yun	-1723
üsi	-1724
▁je	-1725
arin	-1726
bati	-1727
giri	-1728
mönö	-1729
rone	-1730
rugi	-1731
ulya	-1732
ökit	-1733
▁Mar	-1734
▁dik	-1735
▁gor	-1736
▁lur	-1737
▁löm	-1738
▁rwö	-1739
▁ryo	-1740
▁wuk	-1741
doken	-1742
sikan	-1743
unyan	-1744
▁Dama	-1745
▁Solo	-1746
▁Tito	-1747
▁budu	-1748
▁koŋe	-1749
▁lege	-1750
▁pupu	-1751
▁sisi	-1752
▁yema	-1753
▁ŋaju	-1754
dorone	-1755
▁gwöri	-1756
▁kakit	-1757
▁kayuk	-1758
▁kemia	-1759
▁kupir	-1760
▁kweni	-1761
▁lwönö	-1762
▁miret	-1763
▁muggö	-1764
▁wuryö	-1765
▁Yeyene	-1766
▁burugi	-1767
▁jamesi	-1768
▁kukuju	-1769
▁nagusu	-1770
▁nyenye	-1771
▁pitöki	-1772
▁puköki	-1773
▁tokuje	-1774
▁tomijö	-1775
▁twötwö	-1776
▁ŋiŋien	-1777
▁dedelya	-1778
▁gubaddi	-1779
▁mömöndu	-1780
▁titikin	-1781
▁togeleŋ	-1782
▁Solomona	-1783
▁nyömöddi	-1784
▁nyönyökö	-1785
▁gweyundya	-1786
▁katiyunit	-1787
▁rerenyesi	-1788
▁sasanyesi	-1789
▁torukökin	-1790
▁komoŋsikan	-1791
▁ŋarakindye	-1792
▁nyönyökökindye	-1793
Ie	-1794
iI	-1795
pö	-1796
aet	-1797
are	-1798
dök	-1799
gwö	-1800
kan	-1801
▁El	-1802
▁Ge	-1803
▁Iu	-1804
▁wö	-1805
alan	-1806
arju	-1807
atyo	-1808
doŋe	-1809
ilik	-1810
itan	-1811
itöt	-1812
mukö	-1813
pine	-1814
seke	-1815
wene	-1816
yura	-1817
örit	-1818
▁Iiŋ	-1819
▁Iye	-1820
▁gig	-1821
▁gum	-1822
▁kal	-1823
▁köb	-1824
▁mam	-1825
▁toj	-1826
▁yul	-1827
deket	-1828
ilili	-1829
kityo	-1830
lonit	-1831
ukwön	-1832
utörö	-1833
yuret	-1834
öjine	-1835
ökine	-1836
▁Sila	-1837
▁goma	-1838
▁goro	-1839
▁kiIo	-1840
▁kiŋa	-1841
▁kure	-1842
▁liwa	-1843
▁rome	-1844
akaria	-1845
dokeno	-1846
▁Elisa	-1847
▁Pirit	-1848
▁jaran	-1849
▁katwö	-1850
▁kelan	-1851
▁kijek	-1852
▁kitun	-1853
▁kokor	-1854
▁kujöŋ	-1855
▁madaŋ	-1856
▁rorop	-1857
▁sondu	-1858
▁yendi	-1859
▁ŋoŋgi	-1860
dokejin	-1861
▁Kunyar	-1862
▁gubara	-1863
▁gulömö	-1864
▁jamaki	-1865
▁kadoŋe	-1866
▁katatu	-1867
▁kendya	-1868
▁keriat	-1869
▁kitani	-1870
▁kukuji	-1871
▁merete	-1872
▁sömukö	-1873
▁toyiyi	-1874
▁tudara	-1875
▁yiniki	-1876
▁yukaet	-1877
▁karakin	-1878
▁lokoyok	-1879
▁moraddu	-1880
▁teteyon	-1881
▁tokorji	-1882
▁tokujön	-1883
▁twatwan	-1884
▁ŋariesi	-1885
▁Damaseke	-1886
▁batiddya	-1887
▁denundya	-1888
▁kukutörö	-1889
▁kusanjin	-1890
▁lokukwön	-1891
▁lupundye	-1892
▁luŋundya	-1893
▁pipindye	-1894
▁tomunyan	-1895
▁topurwan	-1896
▁wöröjine	-1897
▁yuŋundyö	-1898
depakindya	-1899
▁Sadokejin	-1900
▁luŋösurök	-1901
▁kwakwasesi	-1902
▁morakindya	-1903
▁putukindye	-1904
▁sopakindye	-1905
▁Yudayakityo	-1906
▁kajujumunit	-1907
▁katodinönit	-1908
dI	-1909
▁e	-1910
ama	-1911
gwe	-1912
iya	-1913
ryö	-1914
tor	-1915
uri	-1916
uti	-1917
▁Ru	-1918
▁Te	-1919
▁ge	-1920
alaŋ	-1921
bela	-1922
beta	-1923
biya	-1924
bori	-1925
doni	-1926
duru	-1927
duŋö	-1928
döju	-1929
gano	-1930
mara	-1931
pala	-1932
simo	-1933
sona	-1934
turu	-1935
unyi	-1936
yare	-1937
ŋwan	-1938
▁Ebe	-1939
▁Eli	-1940
▁dum	-1941
▁jin	-1942
▁kaw	-1943
▁kik	-1944
▁kök	-1945
▁nag	-1946
▁suk	-1947
▁tat	-1948
▁tun	-1949
▁waŋ	-1950
▁yat	-1951
▁ŋaŋ	-1952
daesi	-1953
doggu	-1954
gelok	-1955
jityo	-1956
raddu	-1957
uluja	-1958
ulöki	-1959
yarju	-1960
▁Duma	-1961
▁Toma	-1962
▁bara	-1963
▁keke	-1964
▁kolo	-1965
▁kudu	-1966
▁köli	-1967
▁lawe	-1968
▁liki	-1969
▁lipo	-1970
▁mukö	-1971
▁paju	-1972
▁toru	-1973
▁weki	-1974
▁woŋe	-1975
▁wöri	-1976
▁yiŋa	-1977
▁ŋaji	-1978
boroji	-1979
dumaji	-1980
▁Kaper	-1981
▁Saret	-1982
▁budök	-1983
▁dotöt	-1984
▁kegga	-1985
▁kenet	-1986
▁lombo	-1987
▁matat	-1988
▁munuö	-1989
▁pepen	-1990
▁rekin	-1991
▁tugge	-1992
▁tutuk	-1993
▁waddu	-1994
▁yandu	-1995
▁yulön	-1996
▁yuyup	-1997
beleŋgu	-1998
burönit	-1999
ganojin	-2000
▁Anania	-2001
▁Suluja	-2002
▁buŋwan	-2003
▁kanyar	-2004
▁kidoni	-2005
▁memeta	-2006
▁momoro	-2007
▁pipija	-2008
▁pipije	-2009
▁pötwör	-2010
▁sunyun	-2011
▁tetema	-2012
▁toduma	-2013
▁tomiri	-2014
▁totoku	-2015
▁yapala	-2016
▁ŋaraki	-2017
▁kalyöŋi	-2018
▁kapepen	-2019
▁katiyuk	-2020
▁kepoddu	-2021
▁konakin	-2022
▁kölöddi	-2023
▁legelok	-2024
▁momorji	-2025
▁tojulin	-2026
▁ŋoŋaddu	-2027
▁batisimo	-2028
▁kurundyö	-2029
▁lomunyan	-2030
▁luŋundye	-2031
▁mönundye	-2032
▁puputuru	-2033
▁totopine	-2034
▁tudaraju	-2035
▁wuyundye	-2036
▁Elisabeta	-2037
▁gwörundyö	-2038
▁kolojityo	-2039
▁todinikin	-2040
▁jamakindya	-2041
▁mumulukesi	-2042
▁pipilundya	-2043
▁pitökindyö	-2044
▁ropakindye	-2045
▁ryokakindya	-2046
),	-2047
Ieŋ	-2048
ese	-2049
gar	-2050
ita	-2051
lio	-2052
lön	-2053
rak	-2054
sar	-2055
yöm	-2056
öru	-2057
ŋgu	-2058
▁Ba	-2059
▁Ke	-2060
▁Mu	-2061
▁Pu	-2062
▁Yö	-2063
▁bo	-2064
anan	-2065
dene	-2066
doko	-2067
duki	-2068
dukö	-2069
ilan	-2070
unyu	-2071
urön	-2072
wesi	-2073
▁Tin	-2074
▁Tuk	-2075
▁Yiŋ	-2076
▁bar	-2077
▁gir	-2078
▁gon	-2079
▁goŋ	-2080
▁gwö	-2081
▁jwe	-2082
▁min	-2083
▁ŋol	-2084
debbi	-2085
dirön	-2086
duggö	-2087
eitun	-2088
ilötu	-2089
puröt	-2090
sanit	-2091
sityo	-2092
sörju	-2093
welen	-2094
ököti	-2095
▁IeIe	-2096
▁Kulo	-2097
▁Maga	-2098
▁Yona	-2099
▁joŋa	-2100
▁kinu	-2101
▁koro	-2102
▁kuyu	-2103
▁lojo	-2104
▁lupe	-2105
▁mama	-2106
▁mimi	-2107
▁muda	-2108
▁mwön	-2109
▁pori	-2110
▁sara	-2111
▁tori	-2112
▁wone	-2113
▁wusa	-2114
▁yitö	-2115
▁öpuö	-2116
anauma	-2117
girigi	-2118
isaria	-2119
itajin	-2120
▁Adama	-2121
▁Eliya	-2122
▁Karin	-2123
▁Koane	-2124
▁Munyi	-2125
▁baran	-2126
▁boŋgi	-2127
▁gwugw	-2128
▁kakur	-2129
▁kebbu	-2130
▁kipya	-2131
▁kugga	-2132
▁kukur	-2133
▁kurwe	-2134
▁mariŋ	-2135
▁mokot	-2136
▁morin	-2137
▁mörji	-2138
▁nyola	-2139
▁rumön	-2140
▁tolup	-2141
▁tomie	-2142
▁turön	-2143
▁yeyen	-2144
▁yiŋun	-2145
burukin	-2146
dumaddu	-2147
duŋökin	-2148
ikindyö	-2149
▁Babela	-2150
▁bulani	-2151
▁karyak	-2152
▁kiaser	-2153
▁luitöt	-2154
▁margar	-2155
▁metani	-2156
▁pitönö	-2157
▁riŋari	-2158
▁ruköki	-2159
▁saraki	-2160
▁tojore	-2161
▁wulöki	-2162
▁yeyene	-2163
dikindya	-2164
▁jajambu	-2165
▁kiyaddi	-2166
▁lyöŋesi	-2167
▁sarakin	-2168
▁tatatua	-2169
▁togirja	-2170
▁tokoyok	-2171
▁tokulya	-2172
▁yuyuggö	-2173
▁ŋolitan	-2174
▁Kaisaria	-2175
▁dulakine	-2176
▁gigilötu	-2177
▁gwöriesi	-2178
▁katwöyök	-2179
▁lwöŋöddi	-2180
▁lwöŋöddu	-2181
▁momoroju	-2182
▁piyundya	-2183
▁rigirigi	-2184
▁todiniki	-2185
▁tokwelen	-2186
▁tomirian	-2187
▁topuökit	-2188
duŋökindyö	-2189
▁kasaranit	-2190
▁nyönyöggi	-2191
▁tetenakin	-2192
▁kaserököti	-2193
▁wurökindye	-2194
▁wurökindyö	-2195
▁Kaperanauma	-2196
▁katoronyanit	-2197
▁toyiyikindyö	-2198
wi	-2199
bun	-2200
ena	-2201
ina	-2202
joŋ	-2203
kak	-2204
kor	-2205
odi	-2206
ota	-2207
sek	-2208
wöt	-2209
▁Ar	-2210
▁Ri	-2211
▁du	-2212
▁oŋ	-2213
▁tw	-2214
atia	-2215
bula	-2216
dala	-2217
diet	-2218
döri	-2219
enai	-2220
miru	-2221
rani	-2222
riri	-2223
sani	-2224
wute	-2225
yapa	-2226
ŋöni	-2227
▁And	-2228
▁Tuŋ	-2229
▁Yar	-2230
▁jik	-2231
▁jöl	-2232
▁köt	-2233
▁nam	-2234
▁pik	-2235
▁rya	-2236
▁tem	-2237
▁tow	-2238
▁ŋai	-2239
▁ŋan	-2240
▁ŋor	-2241
durjö	-2242
eleje	-2243
gwora	-2244
wönin	-2245
▁Turo	-2246
▁döru	-2247
▁gigi	-2248
▁gwul	-2249
▁kalu	-2250
▁katu	-2251
▁keju	-2252
▁kela	-2253
▁kena	-2254
▁kupö	-2255
▁kuun	-2256
▁kwak	-2257
▁körö	-2258
▁mara	-2259
▁mien	-2260
▁ndya	-2261
▁riŋa	-2262
▁rupu	-2263
▁tuka	-2264
▁witi	-2265
▁wowo	-2266
▁yawa	-2267
▁yiyi	-2268
▁yöki	-2269
dyakan	-2270
mindya	-2271
nyejin	-2272
odikia	-2273
wakwas	-2274
▁Gworo	-2275
▁Siona	-2276
▁Yöŋgi	-2277
▁kikwa	-2278
▁lulur	-2279
▁luŋwe	-2280
▁momok	-2281
▁munyi	-2282
▁möndi	-2283
▁nyare	-2284
▁pisek	-2285
▁rudwe	-2286
▁sunyu	-2287
▁sörit	-2288
▁telet	-2289
▁tembi	-2290
▁teŋon	-2291
▁tomon	-2292
▁waran	-2293
▁wuggö	-2294
▁wurje	-2295
▁yemet	-2296
▁ŋerja	-2297
golonit	-2298
metanit	-2299
▁Beleje	-2300
▁Kayapa	-2301
▁Marata	-2302
▁diköri	-2303
▁dwönin	-2304
▁gwigwi	-2305
▁kanyöm	-2306
▁kawute	-2307
▁kokori	-2308
▁koriri	-2309
▁kuddye	-2310
▁kwelen	-2311
▁köbilu	-2312
▁köpukö	-2313
▁lilije	-2314
▁lulujö	-2315
▁mamana	-2316
▁miajin	-2317
▁nyaret	-2318
▁nyöggu	-2319
▁pupura	-2320
▁ropesi	-2321
▁ryöryö	-2322
▁todinö	-2323
▁tokuki	-2324
▁toyujö	-2325
▁tutule	-2326
▁wuddya	-2327
▁ŋedepa	-2328
dikindye	-2329
▁Betania	-2330
▁Yardene	-2331
▁böböndu	-2332
▁kakarju	-2333
▁kakuruk	-2334
▁kokobbu	-2335
▁kolanit	-2336
▁kukurun	-2337
▁köpuröt	-2338
▁laundye	-2339
▁letajin	-2340
▁lulalet	-2341
▁lurutat	-2342
▁milyeji	-2343
▁oŋgwora	-2344
▁todelya	-2345
▁tojubbi	-2346
▁tomorja	-2347
▁tutuŋge	-2348
▁Kulyaesi	-2349
▁Laodikia	-2350
▁Magadala	-2351
▁karyakak	-2352
▁mimindya	-2353
▁nyakwari	-2354
▁pakindya	-2355
▁toluddya	-2356
▁wukundyö	-2357
bukökindye	-2358
durökindye	-2359
▁Parusityo	-2360
▁gwiliŋisi	-2361
▁gwogwoloŋ	-2362
▁kayupönit	-2363
▁kulyajine	-2364
▁kwekwelen	-2365
▁lwölwöŋgu	-2366
▁nyönyöggu	-2367
▁paganojin	-2368
▁pipitökin	-2369
▁tokulyaki	-2370
▁wiwinyesi	-2371
▁Belejebula	-2372
▁Merenyejin	-2373
▁jupukindya	-2374
▁ködudwölön	-2375
▁löpukundye	-2376
▁sopakindya	-2377
▁tetenakindya	-2378
▁nyönyökökindyö	-2379
ek	-2380
aji	-2381
bil	-2382
dia	-2383
eto	-2384
iŋa	-2385
jak	-2386
kön	-2387
lil	-2388
moŋ	-2389
rne	-2390
set	-2391
uji	-2392
ura	-2393
▁Su	-2394
▁kw	-2395
alon	-2396
area	-2397
bitö	-2398
dari	-2399
ddyö	-2400
dele	-2401
doka	-2402
dula	-2403
dwat	-2404
etep	-2405
jaro	-2406
lani	-2407
onyo	-2408
yeji	-2409
yure	-2410
yöŋö	-2411
ökur	-2412
▁Ana	-2413
▁Iuŋ	-2414
▁Kat	-2415
▁Kip	-2416
▁Kon	-2417
▁Kur	-2418
▁Nat	-2419
▁Noa	-2420
▁Tes	-2421
▁baŋ	-2422
▁bön	-2423
▁din	-2424
▁dyö	-2425
▁gal	-2426
▁gwa	-2427
▁lak	-2428
▁nap	-2429
▁san	-2430
▁twa	-2431
▁wat	-2432
dotet	-2433
duatu	-2434
dumun	-2435
iŋwan	-2436
jakwa	-2437
jarak	-2438
kaddu	-2439
leleŋ	-2440
lilyö	-2441
meona	-2442
otyaŋ	-2443
rinto	-2444
uröki	-2445
▁Ales	-2446
▁Kawe	-2447
▁Kepa	-2448
▁Lewi	-2449
▁Lyöŋ	-2450
▁Nake	-2451
▁baba	-2452
▁dodo	-2453
▁dyaŋ	-2454
▁gaga	-2455
▁gala	-2456
▁kate	-2457
▁kene	-2458
▁kuIo	-2459
▁limu	-2460
▁malo	-2461
▁misa	-2462
▁niŋa	-2463
▁paji	-2464
▁puri	-2465
▁rigw	-2466
▁sese	-2467
▁tomo	-2468
▁topi	-2469
▁töiI	-2470
▁wuwu	-2471
▁yoyo	-2472
▁ŋadi	-2473
▁ŋode	-2474
boriet	-2475
rnelio	-2476
örikin	-2477
▁Geena	-2478
▁Ködyö	-2479
▁Perok	-2480
▁Pondi	-2481
▁Setep	-2482
▁Toron	-2483
▁arabi	-2484
▁bökur	-2485
▁dendi	-2486
▁dirja	-2487
▁dumba	-2488
▁geIeŋ	-2489
▁gelwe	-2490
▁gorom	-2491
▁gumbe	-2492
▁gweye	-2493
▁kabul	-2494
▁kalup	-2495
▁kamet	-2496
▁karya	-2497
▁kimak	-2498
▁koret	-2499
▁körit	-2500
▁laija	-2501
▁lubbö	-2502
▁lwöki	-2503
▁mandi	-2504
▁murut	-2505
▁nator	-2506
▁nugga	-2507
▁nyara	-2508
▁riŋga	-2509
▁ryöni	-2510
▁sunyü	-2511
▁teŋgi	-2512
▁tikön	-2513
▁tirik	-2514
▁topuk	-2515
▁torja	-2516
▁torüt	-2517
▁twane	-2518
▁yokia	-2519
▁yuggu	-2520
▁yukan	-2521
▁yöŋgi	-2522
▁ŋandi	-2523
▁ŋaŋar	-2524
▁ŋirje	-2525
alonike	-2526
moranit	-2527
▁Kabati	-2528
▁Lajaro	-2529
▁Nyarju	-2530
▁bodwat	-2531
▁gubaji	-2532
▁katoku	-2533
▁katoru	-2534
▁kindyö	-2535
▁korani	-2536
▁kukuka	-2537
▁kömiru	-2538
▁luluje	-2539
▁luŋuni	-2540
▁lwöggi	-2541
▁nyöggi	-2542
▁pilili	-2543
▁rumara	-2544
▁sanduk	-2545
▁sukuri	-2546
▁suluwa	-2547
▁torela	-2548
▁tukara	-2549
▁tulyöŋ	-2550
▁tunyar	-2551
▁wuröri	-2552
▁wöröji	-2553
▁yimönö	-2554
▁yöyöŋö	-2555
▁ŋudula	-2556
durundyö	-2557
▁Andarea	-2558
▁Korinto	-2559
▁Melesen	-2560
▁Simeona	-2561
▁baraddu	-2562
▁kayukuk	-2563
▁kijakwa	-2564
▁kitaesi	-2565
▁köturön	-2566
▁lwököni	-2567
▁lyaŋesi	-2568
▁morinet	-2569
▁nyenyei	-2570
▁paleleŋ	-2571
▁pitökin	-2572
▁purutat	-2573
▁pölilyö	-2574
▁titinti	-2575
▁toiŋwan	-2576
▁totodin	-2577
▁yöyöŋgu	-2578
▁Kipundye	-2579
▁Kornelio	-2580
▁Setepano	-2581
▁jakindye	-2582
▁jujuwesi	-2583
▁lokundya	-2584
▁lupundyö	-2585
▁pependya	-2586
▁pipindya	-2587
▁pipitöki	-2588
▁sonyoddi	-2589
▁tokoanan	-2590
▁tokotyaŋ	-2591
▁tugwörji	-2592
▁tugwörju	-2593
▁tutunyar	-2594
▁twatwane	-2595
▁wulundye	-2596
▁ŋarundye	-2597
▁ŋökindyö	-2598
▁gwörundye	-2599
▁kakitanit	-2600
▁kwakwaset	-2601
▁kwekwekin	-2602
▁loguyajin	-2603
▁todelyaju	-2604
▁tokujöndu	-2605
▁tumatyane	-2606
▁Tesalonike	-2607
▁kanyaranit	-2608
▁ropakindya	-2609
▁rukökindye	-2610
▁Kabatisanit	-2611
▁katomoranit	-2612
▁margaritajin	-2613
Iö	-2614
io	-2615
▁!	-2616
▁o	-2617
ali	-2618
alu	-2619
bba	-2620
eŋe	-2621
kon	-2622
lwö	-2623
mbu	-2624
mon	-2625
tal	-2626
tyo	-2627
öju	-2628
▁At	-2629
▁Di	-2630
▁Mo	-2631
▁Ra	-2632
▁bi	-2633
arak	-2634
baki	-2635
bero	-2636
depe	-2637
doma	-2638
duŋi	-2639
döyö	-2640
eten	-2641
gulu	-2642
gwör	-2643
iabe	-2644
inai	-2645
kaya	-2646
onit	-2647
poni	-2648
poro	-2649
reki	-2650
riki	-2651
roko	-2652
sesi	-2653
ulak	-2654
öggu	-2655
▁Lor	-2656
▁Per	-2657
▁Rur	-2658
▁Twö	-2659
▁adI	-2660
▁bab	-2661
▁kek	-2662
▁koŋ	-2663
▁kwa	-2664
▁lai	-2665
▁peŋ	-2666
▁sus	-2667
▁tyo	-2668
▁yak	-2669
▁yaŋ	-2670
araba	-2671
buluŋ	-2672
dajin	-2673
dekta	-2674
dikin	-2675
duruu	-2676
eleme	-2677
galaŋ	-2678
gonya	-2679
iriku	-2680
korit	-2681
korok	-2682
lokak	-2683
rijin	-2684
talia	-2685
unyak	-2686
yitwe	-2687
▁Böŋö	-2688
▁Isik	-2689
▁Köji	-2690
▁Malo	-2691
▁Nene	-2692
▁Paro	-2693
▁Rome	-2694
▁Tiji	-2695
▁Yapo	-2696
▁gube	-2697
▁kidi	-2698
▁köpu	-2699
▁lölö	-2700
▁mana	-2701
▁mono	-2702
▁nana	-2703
▁nanu	-2704
▁pape	-2705
▁pete	-2706
▁reki	-2707
▁riri	-2708
▁rugw	-2709
▁rume	-2710
▁tata	-2711
▁tiji	-2712
▁tobu	-2713
▁wale	-2714
▁wore	-2715
▁ŋaki	-2716
▁ŋoŋo	-2717
▁ŋuti	-2718
▁ŋöki	-2719
ariota	-2720
biddyö	-2721
depaji	-2722
dotesi	-2723
dumara	-2724
iliyak	-2725
oronit	-2726
yalaki	-2727
▁Akaya	-2728
▁Kabul	-2729
▁Kölip	-2730
▁Sinai	-2731
▁Teten	-2732
▁bukön	-2733
▁gelun	-2734
▁goŋet	-2735
▁gwagw	-2736
▁jigge	-2737
▁kebbi	-2738
▁keesi	-2739
▁kendi	-2740
▁kobbi	-2741
▁kukuk	-2742
▁kurju	-2743
▁kurjö	-2744
▁kweji	-2745
▁lelya	-2746
▁lilik	-2747
▁lokwe	-2748
▁luluŋ	-2749
▁maili	-2750
▁mölwö	-2751
▁parar	-2752
▁piyun	-2753
▁robba	-2754
▁ruruk	-2755
▁rurut	-2756
▁sugge	-2757
▁teton	-2758
▁tolut	-2759
▁towor	-2760
▁toŋot	-2761
▁wowon	-2762
▁wulek	-2763
▁yeyeo	-2764
▁yöyöŋ	-2765
dumaddi	-2766
marikin	-2767
oŋundya	-2768
▁Ambata	-2769
▁Atenai	-2770
▁Baraba	-2771
▁Italia	-2772
▁Kurete	-2773
▁Kölöki	-2774
▁Rurwan	-2775
▁Sodoma	-2776
▁Tinate	-2777
▁babati	-2778
▁gobero	-2779
▁gubaki	-2780
▁gwulüt	-2781
▁jujuja	-2782
▁jujuje	-2783
▁kelaji	-2784
▁kotesi	-2785
▁kölörö	-2786
▁loponi	-2787
▁lupöri	-2788
▁lyöŋgi	-2789
▁memeri	-2790
▁mindya	-2791
▁mömöju	-2792
▁mömörö	-2793
▁pelela	-2794
▁pondya	-2795
▁rikörö	-2796
▁ruddya	-2797
▁rwöddu	-2798
▁ryaggu	-2799
▁ryoryo	-2800
▁toliki	-2801
▁torüsi	-2802
▁twakin	-2803
▁wöidio	-2804
▁yiŋani	-2805
gweyanit	-2806
wakwasak	-2807
▁gogonya	-2808
▁kabulak	-2809
▁kakitak	-2810
▁koraddu	-2811
▁kupöjin	-2812
▁kölöddu	-2813
▁köpukön	-2814
▁lokomoŋ	-2815
▁mandara	-2816
▁pipinya	-2817
▁pödöjin	-2818
▁riköddi	-2819
▁tatakin	-2820
▁tokoret	-2821
▁torigwo	-2822
▁wulökin	-2823
▁yiyitwe	-2824
▁Beteleme	-2825
▁bandujin	-2826
▁dakundya	-2827
▁delyaesi	-2828
▁gwigwien	-2829
▁jölöbiya	-2830
▁kanyömök	-2831
▁katatuak	-2832
▁kudyakan	-2833
▁kölökine	-2834
▁lulurara	-2835
▁lwakatyo	-2836
▁lyölyöŋi	-2837
▁minyojin	-2838
▁nyenagon	-2839
▁nyenyesu	-2840
▁nyomotti	-2841
▁pakindye	-2842
▁pikundye	-2843
▁pitundyö	-2844
▁pupuresi	-2845
▁tirikwet	-2846
▁tokuöddu	-2847
▁wukindye	-2848
bikikindyö	-2849
delakindya	-2850
depakindye	-2851
▁Iuŋasirik	-2852
▁Kabulönit	-2853
▁kaliliyak	-2854
▁kamörönit	-2855
▁katokorok	-2856
▁katujarak	-2857
▁kayukunit	-2858
▁lokoyokak	-2859
▁maratejin	-2860
▁wurörikin	-2861
▁Isikariota	-2862
▁gweyarijin	-2863
▁jupukindye	-2864
▁katatuanit	-2865
▁katokuönit	-2866
▁katoruönit	-2867
▁kölökindyö	-2868
▁momorundya	-2869
▁tokwelenyo	-2870
▁tolikindye	-2871
▁totokuöddu	-2872
▁Katogolonit	-2873
▁kakwakwasak	-2874
▁kamemetanit	-2875
▁kapepenanit	-2876
▁pararakindye	-2877
▁tetemakindya	-2878
▁todinikindyö	-2879
Do	-2880
Ia	-2881
In	-2882
ep	-2883
wo	-2884
ŋu	-2885
Dum	-2886
dio	-2887
ebe	-2888
eli	-2889
ira	-2890
mbe	-2891
ote	-2892
oŋi	-2893
pat	-2894
pit	-2895
pri	-2896
ren	-2897
uko	-2898
yut	-2899
ölö	-2900
▁Ag	-2901
▁De	-2902
▁Ga	-2903
▁Go	-2904
▁Gu	-2905
▁TL	-2906
▁Tö	-2907
▁ne	-2908
alam	-2909
alau	-2910
ande	-2911
arji	-2912
bani	-2913
bili	-2914
bule	-2915
dana	-2916
deja	-2917
dika	-2918
disi	-2919
döni	-2920
elet	-2921
isar	-2922
kise	-2923
lija	-2924
nesi	-2925
nyak	-2926
otet	-2927
oŋon	-2928
pere	-2929
prio	-2930
riot	-2931
ruki	-2932
sito	-2933
tolo	-2934
utöt	-2935
yara	-2936
yeni	-2937
yuni	-2938
▁Apo	-2939
▁Bia	-2940
▁Gwo	-2941
▁IiI	-2942
▁Kak	-2943
▁Lon	-2944
▁Rom	-2945
▁bau	-2946
▁dur	-2947
▁jor	-2948
▁jul	-2949
▁kuu	-2950
▁lik	-2951
▁mak	-2952
▁nit	-2953
▁nuk	-2954
▁rus	-2955
▁sum	-2956
▁tot	-2957
▁tus	-2958
▁wak	-2959
▁war	-2960
arere	-2961
atayo	-2962
baŋin	-2963
bejin	-2964
biyet	-2965
boria	-2966
bunun	-2967
buryo	-2968
böŋön	-2969
diloŋ	-2970
dukök	-2971
döria	-2972
eroia	-2973
ikesi	-2974
ilisi	-2975
laddu	-2976
lakin	-2977
rakin	-2978
uruki	-2979
wöddu	-2980
yilan	-2981
yuddu	-2982
▁Gwon	-2983
▁Ioko	-2984
▁Iŋgo	-2985
▁Kune	-2986
▁Mana	-2987
▁Mele	-2988
▁Nebi	-2989
▁Niko	-2990
▁Sala	-2991
▁Sara	-2992
▁Tiki	-2993
▁bata	-2994
▁dika	-2995
▁dwöt	-2996
▁kaja	-2997
▁kaŋa	-2998
▁keji	-2999
▁kele	-3000
▁kijo	-3001
▁kiki	-3002
▁kume	-3003
▁laka	-3004
▁lote	-3005
▁luru	-3006
▁lömö	-3007
▁malu	-3008
▁mane	-3009
▁miri	-3010
▁ndyö	-3011
▁nyei	-3012
▁puku	-3013
▁pura	-3014
▁pötö	-3015
▁rwör	-3016
▁sasa	-3017
▁sopa	-3018
▁tawe	-3019
▁toye	-3020
▁tuja	-3021
▁tulö	-3022
▁ture	-3023
▁wukö	-3024
▁wuya	-3025
▁yiŋe	-3026
▁yoŋe	-3027
▁ŋani	-3028
anaele	-3029
andero	-3030
anijin	-3031
beleŋo	-3032
biddye	-3033
biliki	-3034
buköki	-3035
delaki	-3036
dikolo	-3037
dororo	-3038
dupien	-3039
duruun	-3040
gwörju	-3041
ilikia	-3042
iloama	-3043
mönöju	-3044
oŋanit	-3045
pudien	-3046
rakwan	-3047
ululök	-3048
watira	-3049
yurani	-3050
öpugge	-3051
▁Diana	-3052
▁Ebele	-3053
▁Ebere	-3054
▁Kalau	-3055
▁Kinyo	-3056
▁Kondi	-3057
▁Mörji	-3058
▁Sonyo	-3059
▁Suria	-3060
▁Temba	-3061
▁Todin	-3062
▁Tomor	-3063
▁Turoa	-3064
▁Twöji	-3065
▁Yiŋge	-3066
▁denet	-3067
▁denun	-3068
▁doggi	-3069
▁domba	-3070
▁giran	-3071
▁gotet	-3072
▁gugwö	-3073
▁gweji	-3074
▁jakin	-3075
▁kakon	-3076
▁kalet	-3077
▁katok	-3078
▁kiyaŋ	-3079
▁kotet	-3080
▁laŋet	-3081
▁liabe	-3082
▁loloŋ	-3083
▁loŋio	-3084
▁lujin	-3085
▁mandu	-3086
▁mayat	-3087
▁meran	-3088
▁metet	-3089
▁moken	-3090
▁muket	-3091
▁mumut	-3092
▁nakoŋ	-3093
▁opere	-3094
▁peddi	-3095
▁piyet	-3096
▁reara	-3097
▁robbi	-3098
▁ruket	-3099
▁tanya	-3100
▁tupet	-3101
▁turya	-3102
▁tutum	-3103
duundye	-3104
kisedek	-3105
▁Beroia	-3106
▁Kaisar	-3107
▁Kristi	-3108
▁Kuprio	-3109
▁Marako	-3110
▁Matayo	-3111
▁Miriku	-3112
▁Mulökö	-3113
▁Nyomot	-3114
▁Tukiko	-3115
▁Yasona	-3116
▁Yeyeji	-3117
▁arabia	-3118
▁dikara	-3119
▁diniki	-3120
▁gubani	-3121
▁gugubu	-3122
▁gureki	-3123
▁gwegwe	-3124
▁jajama	-3125
▁jeitun	-3126
▁joŋani	-3127
▁jundyö	-3128
▁jölöri	-3129
▁kamuka	-3130
▁kaŋöök	-3131
▁kindye	-3132
▁korodo	-3133
▁koropo	-3134
▁lakani	-3135
▁lalawe	-3136
▁lojore	-3137
▁lokore	-3138
▁lomeri	-3139
▁lupene	-3140
▁lurwat	-3141
▁lwöŋgu	-3142
▁mamala	-3143
▁nyökwe	-3144
▁purani	-3145
▁puresi	-3146
▁purwat	-3147
▁riöddi	-3148
▁ruddye	-3149
▁rugwuŋ	-3150
▁rwöddi	-3151
▁sulüsi	-3152
▁sumuti	-3153
▁togolo	-3154
▁tojumu	-3155
▁tokita	-3156
▁tolien	-3157
▁toruje	-3158
▁totogo	-3159
▁totoke	-3160
▁totore	-3161
▁twanti	-3162
▁woŋesi	-3163
▁wuddye	-3164
▁wusaji	-3165
▁yeyema	-3166
▁yiŋesi	-3167
▁yöŋöni	-3168
▁ŋodeki	-3169
▁ŋoroko	-3170
bikikine	-3171
depajine	-3172
▁Galatia	-3173
▁Kilikia	-3174
▁Romatyo	-3175
▁delyani	-3176
▁gubaddu	-3177
▁jamaddu	-3178
▁kalupök	-3179
▁kaŋajin	-3180
▁kiloloŋ	-3181
▁kiyaddu	-3182
▁kuIyani	-3183
▁kurubat	-3184
▁likiörö	-3185
▁milyeki	-3186
▁mödirön	-3187
▁mödöria	-3188
▁mömörju	-3189
▁möröddi	-3190
▁pukökin	-3191
▁rigwökö	-3192
▁rimajin	-3193
▁riundye	-3194
▁sösörju	-3195
▁tatuani	-3196
▁tobuker	-3197
▁toburyo	-3198
▁tokukin	-3199
▁tolutan	-3200
▁totoggi	-3201
▁tukwölö	-3202
▁tutuŋet	-3203
▁yuyubbö	-3204
▁yuyuket	-3205
▁Tuwatira	-3206
▁denundye	-3207
▁gigiruki	-3208
▁kikitari	-3209
▁kipundyö	-3210
▁kokonaki	-3211
▁mailijin	-3212
▁meleseno	-3213
▁mumuluka	-3214
▁mönundyö	-3215
▁namunyak	-3216
▁naparere	-3217
▁narakwan	-3218
▁nyömöddu	-3219
▁pipilesi	-3220
▁pipilisi	-3221
▁piyundye	-3222
▁ropakine	-3223
▁teteyone	-3224
▁tolikesi	-3225
▁yeŋundya	-3226
▁yöyöŋesi	-3227
▁ŋoŋolija	-3228
duŋökindye	-3229
▁Katoŋanit	-3230
▁Kölipönit	-3231
▁Natanaele	-3232
▁kametanit	-3233
▁kapepenak	-3234
▁lawerikin	-3235
▁lwökundyö	-3236
▁mumuluket	-3237
▁nagululök	-3238
▁roparikin	-3239
▁roropakin	-3240
▁rwörwöddu	-3241
▁todumalan	-3242
▁togiraddu	-3243
▁tokoyokan	-3244
▁tokujöndi	-3245
▁ŋaŋarakin	-3246
▁Alesandero	-3247
▁rukökindyö	-3248
▁tatuarikin	-3249
▁tolikindyö	-3250
▁tolupudien	-3251
▁toyimönöju	-3252
▁tutumatyan	-3253
▁yatakindya	-3254
▁Melekisedek	-3255
▁gwörökindyö	-3256
▁katokoronit	-3257
▁milyekindye	-3258
▁nyönyökökin	-3259
▁sunyukindye	-3260
▁tumatyanjin	-3261
▁kokorakindye	-3262
▁momorakindye	-3263
▁tutuŋökindyö	-3264
).	-3265
kw	-3266
kö	-3267
mp	-3268
sö	-3269
ŋa	-3270
Iök	-3271
Iön	-3272
Nan	-3273
ati	-3274
bbe	-3275
bet	-3276
bok	-3277
dom	-3278
doŋ	-3279
dut	-3280
eop	-3281
ere	-3282
esI	-3283
gun	-3284
ika	-3285
ini	-3286
jur	-3287
jwe	-3288
kim	-3289
kun	-3290
mbö	-3291
nan	-3292
opa	-3293
pok	-3294
rim	-3295
rju	-3296
ruŋ	-3297
rwö	-3298
rye	-3299
sau	-3300
sin	-3301
son	-3302
tut	-3303
usa	-3304
ösi	-3305
ŋtu	-3306
▁Bu	-3307
▁Ik	-3308
▁no	-3309
▁sɛ	-3310
▁tI	-3311
batu	-3312
bede	-3313
beko	-3314
busa	-3315
bönö	-3316
dayo	-3317
diki	-3318
dioŋ	-3319
dita	-3320
dona	-3321
dore	-3322
erak	-3323
etyo	-3324
inyö	-3325
jikö	-3326
laki	-3327
lapa	-3328
lelu	-3329
lome	-3330
loni	-3331
maki	-3332
mayo	-3333
mpul	-3334
nine	-3335
oaja	-3336
onio	-3337
oŋgi	-3338
paki	-3339
poli	-3340
pukö	-3341
puni	-3342
rabi	-3343
rene	-3344
resi	-3345
rian	-3346
riko	-3347
roja	-3348
rugu	-3349
ulan	-3350
unie	-3351
wate	-3352
wöki	-3353
▁Aba	-3354
▁Akw	-3355
▁Aso	-3356
▁Epa	-3357
▁Kan	-3358
▁Kaŋ	-3359
▁Mön	-3360
▁Ter	-3361
▁Tot	-3362
▁Tun	-3363
▁Tör	-3364
▁aka	-3365
▁ber	-3366
▁gur	-3367
▁kwɛ	-3368
▁köm	-3369
▁lii	-3370
▁mij	-3371
▁pat	-3372
▁pet	-3373
▁pun	-3374
▁ret	-3375
▁rum	-3376
▁siw	-3377
▁yek	-3378
▁ŋöi	-3379
Indye	-3380
barin	-3381
beria	-3382
betan	-3383
boggi	-3384
bukwe	-3385
butun	-3386
diesi	-3387
dukin	-3388
durje	-3389
duŋga	-3390
duŋge	-3391
duŋök	-3392
elise	-3393
galan	-3394
ilyaŋ	-3395
ilyet	-3396
inewe	-3397
inike	-3398
jumbu	-3399
logon	-3400
mönik	-3401
ruŋin	-3402
unaki	-3403
worok	-3404
wökön	-3405
yaŋgu	-3406
yurje	-3407
önyök	-3408
ŋutut	-3409
▁Aris	-3410
▁Esau	-3411
▁Iege	-3412
▁Kaŋö	-3413
▁Kene	-3414
▁Kiko	-3415
▁Lori	-3416
▁Loto	-3417
▁Midi	-3418
▁Paji	-3419
▁Raba	-3420
▁Rima	-3421
▁Seke	-3422
▁Teop	-3423
▁Togo	-3424
▁Toke	-3425
▁Yiyi	-3426
▁gine	-3427
▁jikö	-3428
▁kaje	-3429
▁kamo	-3430
▁kasɛ	-3431
▁kawu	-3432
▁kinɛ	-3433
▁koji	-3434
▁kora	-3435
▁kuni	-3436
▁kunɛ	-3437
▁kwet	-3438
▁leru	-3439
▁lure	-3440
▁muit	-3441
▁muke	-3442
▁mulu	-3443
▁nama	-3444
▁ndye	-3445
▁nutu	-3446
▁nyek	-3447
▁peŋa	-3448
▁rara	-3449
▁seji	-3450
▁sira	-3451
▁soso	-3452
▁suki	-3453
▁taka	-3454
▁titi	-3455
▁toge	-3456
▁tora	-3457
▁tule	-3458
▁tuma	-3459
▁wawa	-3460
▁wiwi	-3461
▁wulu	-3462
▁wöli	-3463
▁yala	-3464
▁ŋaet	-3465
▁ŋeŋe	-3466
▁ŋöit	-3467
deleji	-3468
depaki	-3469
dutesi	-3470
eletyo	-3471
ilityo	-3472
jinöti	-3473
leluya	-3474
mundya	-3475
riatyo	-3476
ryeesi	-3477
ukanat	-3478
umajin	-3479
urönit	-3480
▁Abiya	-3481
▁Alapa	-3482
▁Apolo	-3483
▁Arabi	-3484
▁Arona	-3485
▁Balam	-3486
▁Boaja	-3487
▁Gwoso	-3488
▁Kaden	-3489
▁Kunie	-3490
▁Kweki	-3491
▁Loron	-3492
▁Lyöŋi	-3493
▁Mugun	-3494
▁Nyare	-3495
▁Piris	-3496
▁Ponto	-3497
▁Pusök	-3498
▁Sardi	-3499
▁Tindi	-3500
▁baŋun	-3501
▁böndi	-3502
▁böndu	-3503
▁dabur	-3504
▁dakwe	-3505
▁gumba	-3506
▁gwije	-3507
▁gwijö	-3508
▁gwoja	-3509
▁gwoji	-3510
▁jolan	-3511
▁jurak	-3512
▁jurut	-3513
▁kalya	-3514
▁kamba	-3515
▁kateŋ	-3516
▁keken	-3517
▁kobbu	-3518
▁kurut	-3519
▁kuyum	-3520
▁kwake	-3521
▁kwara	-3522
▁kölwe	-3523
▁körji	-3524
▁laggu	-3525
▁laŋgu	-3526
▁linyö	-3527
▁logga	-3528
▁lotor	-3529
▁luŋun	-3530
▁lömbu	-3531
▁mamat	-3532
▁meliŋ	-3533
▁melon	-3534
▁milin	-3535
▁mugge	-3536
▁nanaŋ	-3537
▁ryeni	-3538
▁ryoka	-3539
▁ryöun	-3540
▁soson	-3541
▁togwo	-3542
▁tokit	-3543
▁toran	-3544
▁torji	-3545
▁totor	-3546
▁toyem	-3547
▁tujar	-3548
▁töggu	-3549
▁töiIi	-3550
▁tökit	-3551
▁wakun	-3552
▁wandu	-3553
▁waŋet	-3554
▁wugge	-3555
▁wukin	-3556
▁wöwör	-3557
▁yatet	-3558
▁ŋandu	-3559
▁ŋikin	-3560
▁ŋorju	-3561
delakin	-3562
dioŋjin	-3563
dorowet	-3564
dukötyo	-3565
ebedayo	-3566
ikindye	-3567
rugujin	-3568
ukindye	-3569
unyukin	-3570
yörikin	-3571
▁Akwila	-3572
▁IiIija	-3573
▁Ikonio	-3574
▁Konyen	-3575
▁Kwakwa	-3576
▁Ködini	-3577
▁Lyöŋön	-3578
▁Manase	-3579
▁Ninewe	-3580
▁Nyakwa	-3581
▁Pelise	-3582
▁Sidona	-3583
▁Yiŋani	-3584
▁bubuIö	-3585
▁bulesi	-3586
▁böbönö	-3587
▁dodoto	-3588
▁dukara	-3589
▁gayesi	-3590
▁gigiri	-3591
▁girara	-3592
▁goŋesi	-3593
▁guguba	-3594
▁jorene	-3595
▁jupuni	-3596
▁kalaak	-3597
▁kalaba	-3598
▁kamere	-3599
▁karaki	-3600
▁kinasi	-3601
▁kiteta	-3602
▁kitoni	-3603
▁kukwön	-3604
▁kuliya	-3605
▁kunyar	-3606
▁lalaet	-3607
▁lalaji	-3608
▁leleyo	-3609
▁likiti	-3610
▁lurwök	-3611
▁lwökun	-3612
▁mimien	-3613
▁mindye	-3614
▁momoka	-3615
▁munuki	-3616
▁möröni	-3617
▁nawate	-3618
▁nyunyu	-3619
▁patala	-3620
▁riköji	-3621
▁ririŋa	-3622
▁rukörö	-3623
▁rumöne	-3624
▁ryoggi	-3625
▁tatune	-3626
▁tiddya	-3627
▁titiki	-3628
▁togole	-3629
▁togulu	-3630
▁tolome	-3631
▁toluta	-3632
▁tomora	-3633
▁toraki	-3634
▁totolo	-3635
▁totomi	-3636
▁tuköki	-3637
▁turaki	-3638
▁twayet	-3639
▁welesi	-3640
▁witiöt	-3641
▁wowoja	-3642
▁wöriŋö	-3643
▁yeyeta	-3644
▁yoloni	-3645
▁yoyoko	-3646
▁yökijö	-3647
▁ŋariet	-3648
▁ŋornan	-3649
Dumundye	-3650
dumajine	-3651
tolomayo	-3652
▁Aleluya	-3653
▁Luŋaser	-3654
▁Nebijin	-3655
▁Pilipoi	-3656
▁Poinike	-3657
▁Siloama	-3658
▁Sonyoro	-3659
▁Teopilo	-3660
▁Tiberia	-3661
▁Tunyare	-3662
▁Töilyet	-3663
▁baraddi	-3664
▁baranya	-3665
▁böböndi	-3666
▁galaddi	-3667
▁galaddu	-3668
▁geladdu	-3669
▁ginejin	-3670
▁guralan	-3671
▁gwugwut	-3672
▁gwuluŋö	-3673
▁gwöriet	-3674
▁gwöröji	-3675
▁kakarji	-3676
▁kalokak	-3677
▁kamerak	-3678
▁kamulak	-3679
▁katirut	-3680
▁kaŋarak	-3681
▁kondore	-3682
▁kukulya	-3683
▁kwakwat	-3684
▁kwariat	-3685
▁kökörju	-3686
▁kömutöt	-3687
▁köpuggö	-3688
▁köpuket	-3689
▁laŋaddu	-3690
▁lokiliŋ	-3691
▁loŋaddi	-3692
▁lugalaŋ	-3693
▁mamandu	-3694
▁maraŋgi	-3695
▁misajin	-3696
▁momoggi	-3697
▁mömöndi	-3698
▁möröddu	-3699
▁nagalaŋ	-3700
▁naŋutut	-3701
▁nyolani	-3702
▁putukin	-3703
▁raradan	-3704
▁renyari	-3705
▁rurudwe	-3706
▁ryoryok	-3707
▁sasandi	-3708
▁siwatat	-3709
▁sunyuki	-3710
▁tojumbu	-3711
▁tokelet	-3712
▁tolupet	-3713
▁tomonok	-3714
▁torondi	-3715
▁tukarju	-3716
▁tulöddi	-3717
▁tunyare	-3718
▁tusörju	-3719
▁twötwöi	-3720
▁töiIyet	-3721
▁tömönik	-3722
▁waratat	-3723
▁welakin	-3724
▁wowoŋon	-3725
▁wöwökön	-3726
▁yeyeori	-3727
▁yuyukan	-3728
▁ŋeŋerja	-3729
▁Kalaudio	-3730
▁Kaŋöönit	-3731
▁Koanejin	-3732
▁Mönundye	-3733
▁Saumajin	-3734
▁Toronjin	-3735
▁babatatu	-3736
▁batiddye	-3737
▁batisani	-3738
▁biryeesi	-3739
▁bubulöri	-3740
▁galundya	-3741
▁gubajine	-3742
▁gubakine	-3743
▁gugubatu	-3744
▁gugubuje	-3745
▁gwuruŋin	-3746
▁jikundyö	-3747
▁kamönyök	-3748
▁kanyarak	-3749
▁karenyak	-3750
▁kiyundye	-3751
▁kokoroja	-3752
▁korodoti	-3753
▁kunyarju	-3754
▁kwekweni	-3755
▁kwekweya	-3756
▁kömiruöt	-3757
▁lokworok	-3758
▁lölöpukö	-3759
▁memeddya	-3760
▁milyejin	-3761
▁pararaju	-3762
▁roropaki	-3763
▁rukökine	-3764
▁rusundye	-3765
▁sukindye	-3766
▁tatawero	-3767
▁tojoreji	-3768
▁tokelani	-3769
▁tokitaju	-3770
▁tokoresi	-3771
▁tomoresi	-3772
▁topiriki	-3773
▁totogolo	-3774
▁toŋiyuni	-3775
▁tugwakan	-3776
▁wöriŋöni	-3777
▁yuyukesi	-3778
▁yuyuköri	-3779
▁ŋakindya	-3780
▁ŋöjinöti	-3781
▁ŋökindye	-3782
bukökindyö	-3783
burukindye	-3784
delakindye	-3785
yalakindye	-3786
▁Iokokorit	-3787
▁Kawelonit	-3788
▁Kaweyanit	-3789
▁Kwakwaddi	-3790
▁Yiyiundye	-3791
▁burugijin	-3792
▁gweyundye	-3793
▁gwiliŋara	-3794
▁katelanit	-3795
▁kawurönit	-3796
▁kokonakin	-3797
▁köbilityo	-3798
▁köbuŋötön	-3799
▁laikindya	-3800
▁mumulugge	-3801
▁nyanyarju	-3802
▁nyököjine	-3803
▁romarikin	-3804
▁tomukanat	-3805
▁waragalan	-3806
▁yiyiundyö	-3807
▁yukuundyö	-3808
▁ŋoŋoŋaddu	-3809
▁Nyakwariat	-3810
▁Samariatyo	-3811
▁Totoŋundya	-3812
▁babatiddya	-3813
▁jujukindya	-3814
▁kagweyanit	-3815
▁kenakindya	-3816
▁kwekwenine	-3817
▁mirakindye	-3818
▁mokakindya	-3819
▁morakindye	-3820
▁pitökindye	-3821
▁susunyukin	-3822
▁temejiktyo	-3823
▁tolomerian	-3824
▁tomorundya	-3825
▁tutugwörju	-3826
▁yinikindyö	-3827
▁Bartolomayo	-3828
▁nyökökindye	-3829
▁rugwuŋökine	-3830
▁tanyakindya	-3831
▁Kristianijin	-3832
▁Yisaraeletyo	-3833
▁kikitakindya	-3834
▁momorakindya	-3835
▁tetenakindye	-3836
▁tomorakindya	-3837
▁tukwörienjin	-3838
▁kamumulukanit	-3839
AK	-3840
AY	-3841
Bu	-3842
Du	-3843
It	-3844
Iu	-3845
dɛ	-3846
jI	-3847
no	-3848
uu	-3849
wɛ	-3850
AKI	-3851
DAY	-3852
Iip	-3853
ada	-3854
aru	-3855
bök	-3856
dwa	-3857
döt	-3858
eni	-3859
ite	-3860
kok	-3861
kos	-3862
lim	-3863
lok	-3864
lye	-3865
lyö	-3866
mar	-3867
mie	-3868
mur	-3869
nit	-3870
oja	-3871
ojo	-3872
pia	-3873
pil	-3874
pra	-3875
pun	-3876
pya	-3877
rji	-3878
rud	-3879
rum	-3880
sap	-3881
sea	-3882
seu	-3883
tar	-3884
ton	-3885
uIo	-3886
uda	-3887
ugu	-3888
urö	-3889
uŋö	-3890
wöl	-3891
yil	-3892
yöl	-3893
ŋwe	-3894
▁Ee	-3895
▁Iɛ	-3896
▁Ne	-3897
▁TI	-3898
▁gö	-3899
▁lŋ	-3900
▁rö	-3901
▁yI	-3902
Kilo	-3903
akia	-3904
alik	-3905
aliŋ	-3906
anya	-3907
asan	-3908
atti	-3909
biet	-3910
buku	-3911
bulo	-3912
burt	-3913
daju	-3914
dane	-3915
datu	-3916
demo	-3917
desa	-3918
dije	-3919
dire	-3920
diŋö	-3921
dokɛ	-3922
doto	-3923
dulu	-3924
dumu	-3925
duŋu	-3926
döji	-3927
ebul	-3928
enes	-3929
ente	-3930
enya	-3931
esin	-3932
gwut	-3933
göri	-3934
ilön	-3935
juju	-3936
julö	-3937
jölö	-3938
kiot	-3939
koja	-3940
kone	-3941
meja	-3942
mina	-3943
mora	-3944
oran	-3945
oroŋ	-3946
oŋga	-3947
oŋgo	-3948
pira	-3949
podo	-3950
rasa	-3951
rikö	-3952
ripa	-3953
risi	-3954
rogo	-3955
roni	-3956
ruba	-3957
saki	-3958
sana	-3959
sara	-3960
tikö	-3961
tulo	-3962
ukio	-3963
umit	-3964
umpa	-3965
urio	-3966
urje	-3967
utak	-3968
wano	-3969
wölö	-3970
wöti	-3971
yaka	-3972
yako	-3973
yeju	-3974
yiki	-3975
yiyi	-3976
yoni	-3977
yota	-3978
ölöŋ	-3979
öndi	-3980
öŋöi	-3981
ŋina	-3982
ŋwat	-3983
▁Are	-3984
▁Asa	-3985
▁Awa	-3986
▁Bat	-3987
▁Buk	-3988
▁Den	-3989
▁Eut	-3990
▁Iuk	-3991
▁Iut	-3992
▁Ken	-3993
▁Köt	-3994
▁Mil	-3995
▁Nak	-3996
▁Pur	-3997
▁Ram	-3998
▁Sal	-3999
▁Sip	-4000
▁Sur	-4001
▁Teŋ	-4002
▁Tok	-4003
▁Yak	-4004
▁Yul	-4005
▁ase	-4006
▁dos	-4007
▁duw	-4008
▁dwa	-4009
▁eme	-4010
▁gom	-4011
▁jek	-4012
▁kil	-4013
▁koi	-4014
▁kuj	-4015
▁lal	-4016
▁leg	-4017
▁lil	-4018
▁lya	-4019
▁lye	-4020
▁mat	-4021
▁mit	-4022
▁moŋ	-4023
▁mul	-4024
▁mur	-4025
▁mör	-4026
▁nas	-4027
▁nat	-4028
▁ndi	-4029
▁sak	-4030
▁ser	-4031
▁sös	-4032
▁tis	-4033
▁wit	-4034
▁ŋat	-4035
▁ŋon	-4036
▁ŋök	-4037
abari	-4038
adaba	-4039
akayo	-4040
amali	-4041
ataya	-4042
belio	-4043
bogga	-4044
bunuk	-4045
delet	-4046
dibbe	-4047
diket	-4048
dugge	-4049
dumba	-4050
dumbe	-4051
duŋak	-4052
duŋin	-4053
